{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 64,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 16000,
    "pad_type_id": 0,
    "pad_token": "<|endoftext|>"
  },
  "added_tokens": [
    {
      "id": 16000,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 16001,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "Strip",
        "strip_left": true,
        "strip_right": true
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "!": 0,
      "\"": 1,
      "#": 2,
      "$": 3,
      "%": 4,
      "&": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "*": 9,
      "+": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "=": 27,
      "?": 28,
      "@": 29,
      "[": 30,
      "]": 31,
      "_": 32,
      "`": 33,
      "a": 34,
      "b": 35,
      "c": 36,
      "d": 37,
      "e": 38,
      "f": 39,
      "g": 40,
      "h": 41,
      "i": 42,
      "j": 43,
      "k": 44,
      "l": 45,
      "m": 46,
      "n": 47,
      "o": 48,
      "p": 49,
      "q": 50,
      "r": 51,
      "s": 52,
      "t": 53,
      "u": 54,
      "v": 55,
      "w": 56,
      "x": 57,
      "y": 58,
      "z": 59,
      "|": 60,
      "~": 61,
      "¡": 62,
      "¤": 63,
      "¦": 64,
      "§": 65,
      "¨": 66,
      "ª": 67,
      "«": 68,
      "¬": 69,
      "°": 70,
      "±": 71,
      "²": 72,
      "·": 73,
      "¸": 74,
      "½": 75,
      "¿": 76,
      "Â": 77,
      "Ã": 78,
      "Ä": 79,
      "Å": 80,
      "É": 81,
      "Ê": 82,
      "Ë": 83,
      "Ì": 84,
      "â": 85,
      "ï": 86,
      "Ġ": 87,
      "Ģ": 88,
      "ģ": 89,
      "Ĥ": 90,
      "ĥ": 91,
      "Ħ": 92,
      "Ĩ": 93,
      "ĩ": 94,
      "Ī": 95,
      "Ĭ": 96,
      "ĭ": 97,
      "Į": 98,
      "Ĳ": 99,
      "ĳ": 100,
      "ĵ": 101,
      "Ķ": 102,
      "Ĺ": 103,
      "ĺ": 104,
      "Ļ": 105,
      "ļ": 106,
      "ľ": 107,
      "Ŀ": 108,
      "ŀ": 109,
      "Ł": 110,
      "ł": 111,
      "Ń": 112,
      "Ġt": 113,
      "he": 114,
      "Ġa": 115,
      "Ġi": 116,
      "Ġthe": 117,
      "ou": 118,
      "Ġw": 119,
      "re": 120,
      "Ġs": 121,
      "on": 122,
      "in": 123,
      "er": 124,
      "ha": 125,
      "Ġc": 126,
      "an": 127,
      "Ġb": 128,
      "Ġm": 129,
      "Ġo": 130,
      "Ġd": 131,
      "Ġf": 132,
      "or": 133,
      "en": 134,
      "Ġp": 135,
      "Ġy": 136,
      "ll": 137,
      "it": 138,
      "es": 139,
      "ing": 140,
      "Ġan": 141,
      "Ġin": 142,
      "ed": 143,
      "Ġto": 144,
      "Ġof": 145,
      "Ġg": 146,
      "Ġyou": 147,
      "is": 148,
      "hat": 149,
      "ar": 150,
      "Ġl": 151,
      "as": 152,
      "Ġ=": 153,
      "Ġn": 154,
      "at": 155,
      "Ġand": 156,
      "om": 157,
      "ic": 158,
      "Ġit": 159,
      "'s": 160,
      "ve": 161,
      "al": 162,
      "ow": 163,
      "Ġis": 164,
      "ot": 165,
      "us": 166,
      "Ġhe": 167,
      "le": 168,
      "Ġth": 169,
      "Ġthat": 170,
      "Ġh": 171,
      "ay": 172,
      "et": 173,
      "Ġha": 174,
      "Ġon": 175,
      "Ġbe": 176,
      "Ġwas": 177,
      "Ġe": 178,
      "ion": 179,
      "Ġr": 180,
      "Ġk": 181,
      "Ġwe": 182,
      "ent": 183,
      "ig": 184,
      "id": 185,
      "Ġre": 186,
      "ld": 187,
      "un": 188,
      "ut": 189,
      "ac": 190,
      "Ġfor": 191,
      "Ġj": 192,
      "'t": 193,
      "ver": 194,
      "the": 195,
      "and": 196,
      "Ġst": 197,
      "os": 198,
      "am": 199,
      "ly": 200,
      "ht": 201,
      "Ġ1": 202,
      "Ġme": 203,
      "ir": 204,
      "oo": 205,
      "ad": 206,
      "ur": 207,
      "ke": 208,
      "im": 209,
      "all": 210,
      "..": 211,
      "Ġdo": 212,
      "out": 213,
      "ct": 214,
      "now": 215,
      "op": 216,
      "Ġ2": 217,
      "Ġse": 218,
      "ight": 219,
      "ith": 220,
      "Ġfr": 221,
      "st": 222,
      "we": 223,
      "ce": 224,
      "il": 225,
      "Ġknow": 226,
      "Ġas": 227,
      "se": 228,
      "ould": 229,
      "Ġwith": 230,
      "ome": 231,
      "th": 232,
      "ch": 233,
      "Ġgo": 234,
      "ill": 235,
      "ea": 236,
      "Ġhave": 237,
      "Ġare": 238,
      "ro": 239,
      "ist": 240,
      "oun": 241,
      "Ġli": 242,
      "you": 243,
      "Ġat": 244,
      "Ġnot": 245,
      "ant": 246,
      "ge": 247,
      "Ġde": 248,
      "ust": 249,
      "Ġne": 250,
      "Ġthis": 251,
      "Ġ20": 252,
      "up": 253,
      "ber": 254,
      "Ġwh": 255,
      "Ġthere": 256,
      "ter": 257,
      "Ġer": 258,
      "Ġv": 259,
      "ol": 260,
      "Ġwhat": 261,
      "ation": 262,
      "our": 263,
      "Ġ19": 264,
      "Ġthey": 265,
      "Ġ(": 266,
      "ul": 267,
      "art": 268,
      "est": 269,
      "Ġcan": 270,
      "oh": 271,
      "Ġdon": 272,
      "ity": 273,
      "ie": 274,
      "Ġal": 275,
      "'re": 276,
      "ain": 277,
      "Ġab": 278,
      "Ġcom": 279,
      "Ġ\"": 280,
      "her": 281,
      "Ġun": 282,
      "ment": 283,
      "Ġfrom": 284,
      "Ġyour": 285,
      "if": 286,
      "Ġor": 287,
      "...": 288,
      "han": 289,
      "ri": 290,
      "Ġus": 291,
      "qu": 292,
      "'m": 293,
      "ore": 294,
      "Ġall": 295,
      "Ġcon": 296,
      "ink": 297,
      "eah": 298,
      "ally": 299,
      "um": 300,
      "Ġmy": 301,
      "res": 302,
      "ate": 303,
      "ork": 304,
      "no": 305,
      "pp": 306,
      "Ġso": 307,
      "Ġone": 308,
      "ry": 309,
      "ab": 310,
      "el": 311,
      "Ġwhe": 312,
      "Ġabout": 313,
      "Ġget": 314,
      "Ġno": 315,
      "so": 316,
      "Ġlike": 317,
      "te": 318,
      "ack": 319,
      "Ġpl": 320,
      "Ġsh": 321,
      "very": 322,
      "ud": 323,
      "ra": 324,
      "Ġshe": 325,
      "oug": 326,
      "Ġup": 327,
      "Ġby": 328,
      "one": 329,
      "ive": 330,
      "Ġbut": 331,
      "what": 332,
      "Ġjust": 333,
      "Ġpro": 334,
      "red": 335,
      "ast": 336,
      "ess": 337,
      "ood": 338,
      "Ġ201": 339,
      "Ġthink": 340,
      "ian": 341,
      "Ġout": 342,
      "Ġte": 343,
      "ake": 344,
      "Ġgot": 345,
      "ers": 346,
      "Ġwould": 347,
      "ort": 348,
      "ck": 349,
      "Ġhis": 350,
      "ook": 351,
      "Ġsa": 352,
      "end": 353,
      "ies": 354,
      "yeah": 355,
      "ame": 356,
      "ound": 357,
      "ure": 358,
      "'ve": 359,
      "Ġsay": 360,
      "well": 361,
      "ard": 362,
      "Ġher": 363,
      "'ll": 364,
      "orn": 365,
      "ip": 366,
      "Ġsp": 367,
      "ty": 368,
      "ren": 369,
      "Ġex": 370,
      "Ġsee": 371,
      "Ġtw": 372,
      "Ġdid": 373,
      "ous": 374,
      "fe": 375,
      "mber": 376,
      "Ġ.": 377,
      "Ġpe": 378,
      "ine": 379,
      "that": 380,
      "ime": 381,
      "Ġwant": 382,
      "od": 383,
      "Ġch": 384,
      "Ġif": 385,
      "ag": 386,
      "ind": 387,
      "Ġright": 388,
      "Ġag": 389,
      "Ġany": 390,
      "ong": 391,
      "Ġar": 392,
      "Ġhad": 393,
      "Ġthem": 394,
      "ap": 395,
      "ven": 396,
      "Ġsome": 397,
      "Ġcoun": 398,
      "ak": 399,
      "ose": 400,
      "ther": 401,
      "use": 402,
      "Ġhere": 403,
      "Ġqu": 404,
      "Ġam": 405,
      "ia": 406,
      "but": 407,
      "ople": 408,
      "ich": 409,
      "ord": 410,
      "Ġgr": 411,
      "Ġwere": 412,
      "hing": 413,
      "Ġfe": 414,
      "Ġle": 415,
      "ug": 416,
      "Ġpr": 417,
      "Ġerm": 418,
      "Ġlo": 419,
      "ost": 420,
      "ne": 421,
      "ca": 422,
      "Ġtr": 423,
      "Ġman": 424,
      "ice": 425,
      "Ġgre": 426,
      "na": 427,
      "Ġpeople": 428,
      "Ġthen": 429,
      "Ġtwo": 430,
      "ary": 431,
      "Ġbr": 432,
      "Ġwill": 433,
      "ree": 434,
      "ict": 435,
      "ub": 436,
      "Ġnow": 437,
      "Ġwork": 438,
      "Ġhim": 439,
      "are": 440,
      "og": 441,
      "Ġmean": 442,
      "Ġwhen": 443,
      "own": 444,
      "age": 445,
      "Ġ,": 446,
      "Ġdi": 447,
      "Ġhas": 448,
      "Ìģ": 449,
      "ough": 450,
      "Ġco": 451,
      "Ġpart": 452,
      "to": 453,
      "Ġtime": 454,
      "Ġnew": 455,
      "ear": 456,
      "ater": 457,
      "Ġoff": 458,
      "mp": 459,
      "Ġact": 460,
      "Ġro": 461,
      "act": 462,
      "Ġbeen": 463,
      "Ġwho": 464,
      "yes": 465,
      "ish": 466,
      "be": 467,
      "Ġsaid": 468,
      "Ġcomm": 469,
      "der": 470,
      "Ġback": 471,
      "Ġen": 472,
      "other": 473,
      "âĢ": 474,
      "way": 475,
      "cause": 476,
      "Ġcould": 477,
      "Ġaf": 478,
      "Ġcl": 479,
      "ace": 480,
      "ated": 481,
      "Ġvery": 482,
      "ect": 483,
      "mm": 484,
      "ep": 485,
      "ide": 486,
      "Ġlook": 487,
      "omet": 488,
      "ue": 489,
      "Ġgoing": 490,
      "Ġ'": 491,
      "Ġcha": 492,
      "ens": 493,
      "ance": 494,
      "Ġwell": 495,
      "ase": 496,
      "Ġwhich": 497,
      "Ġgood": 498,
      "ci": 499,
      "Ġmar": 500,
      "Ġother": 501,
      "Ġad": 502,
      "itt": 503,
      "Ġdist": 504,
      "irst": 505,
      "Ġmo": 506,
      "ans": 507,
      "ved": 508,
      "ite": 509,
      "day": 510,
      "ble": 511,
      "Ġcity": 512,
      "Ġmore": 513,
      "Ġhow": 514,
      "erm": 515,
      "land": 516,
      "ok": 517,
      "Ġday": 518,
      "Ġyear": 519,
      "Ġmay": 520,
      "Ġfirst": 521,
      "onna": 522,
      "Ġthan": 523,
      "'d": 524,
      "ick": 525,
      "ings": 526,
      "wh": 527,
      "Ġbl": 528,
      "ade": 529,
      "Ġcomp": 530,
      "Ġdown": 531,
      "Ġsomet": 532,
      "Ġneed": 533,
      "uch": 534,
      "ates": 535,
      "ond": 536,
      "Ġgonna": 537,
      "Ġcome": 538,
      "Ġyork": 539,
      "alk": 540,
      "Ġper": 541,
      "Ġbo": 542,
      "iss": 543,
      "right": 544,
      "Ġrep": 545,
      "Ġbecause": 546,
      "ican": 547,
      "Ġ2019": 548,
      "she": 549,
      "Ġover": 550,
      "ass": 551,
      "whe": 552,
      "cl": 553,
      "ited": 554,
      "Ġour": 555,
      "che": 556,
      "Ġgu": 557,
      "lf": 558,
      "Ġbet": 559,
      "Ġalso": 560,
      "Ġtheir": 561,
      "Ġyes": 562,
      "rict": 563,
      "come": 564,
      "they": 565,
      "Ġused": 566,
      "Ġdistrict": 567,
      "Ġcar": 568,
      "ought": 569,
      "icip": 570,
      "Ġtake": 571,
      "uck": 572,
      "thing": 573,
      "oin": 574,
      "Ġser": 575,
      "Ġdoes": 576,
      "ress": 577,
      "me": 578,
      "Ġla": 579,
      "aud": 580,
      "ign": 581,
      "ions": 582,
      "Ġtell": 583,
      "Ġwor": 584,
      "ff": 585,
      "Ġwhere": 586,
      "âĢĵ": 587,
      "Ġsomething": 588,
      "ving": 589,
      "Ġmun": 590,
      "Ġonly": 591,
      "Ġreally": 592,
      "Ġcall": 593,
      "com": 594,
      "wn": 595,
      "Ġac": 596,
      "do": 597,
      "get": 598,
      "Ġsw": 599,
      "Ġpol": 600,
      "ah": 601,
      "Ġinto": 602,
      "ach": 603,
      "Ġshould": 604,
      "icipal": 605,
      "Ġmunicipal": 606,
      "ild": 607,
      "ult": 608,
      "ually": 609,
      "Ġmake": 610,
      "ix": 611,
      "ouse": 612,
      "Ġnor": 613,
      "Ġplay": 614,
      "Ġthose": 615,
      "ohn": 616,
      "Ġamer": 617,
      "Ġput": 618,
      "Ġ202": 619,
      "Ġway": 620,
      "Ġhapp": 621,
      "Ġmin": 622,
      "Ġafter": 623,
      "00": 624,
      "there": 625,
      "iz": 626,
      "Ġagain": 627,
      "Ġthree": 628,
      "Ġdidn": 629,
      "fore": 630,
      "Ġind": 631,
      "iver": 632,
      "Ġdis": 633,
      "Ġph": 634,
      "Ġevery": 635,
      "Ġdep": 636,
      "per": 637,
      "ical": 638,
      "Ġres": 639,
      "how": 640,
      "Ġthese": 641,
      "ence": 642,
      "uc": 643,
      "ody": 644,
      "Ġ?": 645,
      "my": 646,
      "Ġask": 647,
      "Ġke": 648,
      "Ġunited": 649,
      "Ġthr": 650,
      "this": 651,
      "rent": 652,
      "Ġtalk": 653,
      "ire": 654,
      "ves": 655,
      "Ġ!": 656,
      "Ġ3": 657,
      "pt": 658,
      "ory": 659,
      "Ġunder": 660,
      "Ġapp": 661,
      "Ġsc": 662,
      "Ġcounty": 663,
      "ny": 664,
      "Ġcr": 665,
      "vel": 666,
      "Ġhun": 667,
      "ather": 668,
      "Ġsec": 669,
      "ks": 670,
      "ph": 671,
      "les": 672,
      "ward": 673,
      "Ġpres": 674,
      "¿½": 675,
      "ï¿½": 676,
      "Ġmuch": 677,
      "able": 678,
      "Ġwr": 679,
      "ft": 680,
      "oss": 681,
      "Ġhouse": 682,
      "Ġstates": 683,
      "Ġsup": 684,
      "Ġyeah": 685,
      "Ġchan": 686,
      "Ġ200": 687,
      "Ġcont": 688,
      "Ġamerican": 689,
      "ident": 690,
      "ool": 691,
      "pe": 692,
      "Ġbu": 693,
      "une": 694,
      "oint": 695,
      "Ġmunicipality": 696,
      "than": 697,
      "Ġlea": 698,
      "ĠĠ": 699,
      "urn": 700,
      "de": 701,
      "Ġdr": 702,
      "Ġlove": 703,
      "Ġpar": 704,
      "ations": 705,
      "Ġknown": 706,
      "mer": 707,
      "vis": 708,
      "ĠâĢĵ": 709,
      "Ġwon": 710,
      "Ġmon": 711,
      "ath": 712,
      "Ġvaud": 713,
      "Ġyears": 714,
      "ple": 715,
      "Ġpre": 716,
      "Ġfo": 717,
      "Ġset": 718,
      "bs": 719,
      "li": 720,
      "ober": 721,
      "ctober": 722,
      "ting": 723,
      "Ġfour": 724,
      "don": 725,
      "pr": 726,
      "Ġpop": 727,
      "ms": 728,
      "Ġmade": 729,
      "Ġdied": 730,
      "for": 731,
      "Ġoctober": 732,
      "ran": 733,
      "Ġ199": 734,
      "ittle": 735,
      "where": 736,
      "ull": 737,
      "Ġtoo": 738,
      "Ġwhy": 739,
      "Ġcle": 740,
      "Ġok": 741,
      "itz": 742,
      "let": 743,
      "\".": 744,
      "ps": 745,
      "tern": 746,
      "dred": 747,
      "ial": 748,
      "ï¿½ï¿½": 749,
      "not": 750,
      "Ġbit": 751,
      "orry": 752,
      "Ġhundred": 753,
      "Ġcour": 754,
      "Ġborn": 755,
      "Ġmost": 756,
      "Ġlet": 757,
      "ction": 758,
      "la": 759,
      "Ġbefore": 760,
      "Ġstart": 761,
      "Ġthrough": 762,
      "),": 763,
      "Ġche": 764,
      "Ġcons": 765,
      "Ġu": 766,
      "ily": 767,
      "atch": 768,
      "Ġ18": 769,
      "tain": 770,
      "Ġthing": 771,
      "Ġoh": 772,
      "ise": 773,
      "ile": 774,
      "ale": 775,
      "Ġbel": 776,
      "uary": 777,
      "Ġel": 778,
      "ious": 779,
      "Ġold": 780,
      "Ġjohn": 781,
      "Ġlong": 782,
      "Ġmany": 783,
      "by": 784,
      "Ġlittle": 785,
      "oc": 786,
      "Ġage": 787,
      "Ġhome": 788,
      "ady": 789,
      "Ġsm": 790,
      "Ġgive": 791,
      "man": 792,
      "ang": 793,
      "Ġgod": 794,
      "Ġfl": 795,
      "ois": 796,
      "Ġname": 797,
      "Ġthought": 798,
      "Ġrec": 799,
      "Ġspe": 800,
      "artment": 801,
      "Ġstate": 802,
      "body": 803,
      "can": 804,
      "Ġhel": 805,
      "Ġwee": 806,
      "Ġexp": 807,
      "xt": 808,
      "Ġdif": 809,
      "ational": 810,
      "Ġwar": 811,
      "Ġnight": 812,
      "vern": 813,
      "ons": 814,
      "Ġmr": 815,
      "Ġhar": 816,
      "ope": 817,
      "Ġnever": 818,
      "Ġtri": 819,
      "Ġarea": 820,
      "Ġcounc": 821,
      "ys": 822,
      "ors": 823,
      "Ġlast": 824,
      "Ġele": 825,
      "Ġactually": 826,
      "air": 827,
      "Ġfrance": 828,
      "Ġplan": 829,
      "oney": 830,
      "Ġgreater": 831,
      "Ġimp": 832,
      "Ġhan": 833,
      "igh": 834,
      "Ġquest": 835,
      "ubl": 836,
      "just": 837,
      "Ġsha": 838,
      "Ġits": 839,
      "Ġdepartment": 840,
      "Ġ198": 841,
      "Ġdoing": 842,
      "Ġchar": 843,
      "itzer": 844,
      "\",": 845,
      "son": 846,
      "tle": 847,
      "Ġfam": 848,
      "Ġda": 849,
      "Ġsep": 850,
      "Ġswitzer": 851,
      "Ġsupp": 852,
      "Ġcouncil": 853,
      "Ġswitzerland": 854,
      "Ġsch": 855,
      "Ġbus": 856,
      "Ġbest": 857,
      "arly": 858,
      "Ġlot": 859,
      "ait": 860,
      "Ġsix": 861,
      "ition": 862,
      "Ġhappen": 863,
      "thank": 864,
      "sh": 865,
      "Ġcare": 866,
      "Ġdone": 867,
      "Ġfound": 868,
      "Ġdou": 869,
      "Ġfig": 870,
      "Ġpopul": 871,
      "any": 872,
      "ura": 873,
      "tember": 874,
      "Ġfeel": 875,
      "Ġworld": 876,
      "Ġma": 877,
      "Ġbeing": 878,
      "ween": 879,
      "br": 880,
      "Ġcant": 881,
      "Ġjo": 882,
      "Ġanything": 883,
      "vie": 884,
      "Ġra": 885,
      "io": 886,
      "Ġ4": 887,
      "ning": 888,
      "ton": 889,
      "ician": 890,
      "oth": 891,
      "Ġgovern": 892,
      "Ġsub": 893,
      ").": 894,
      "Ġfin": 895,
      "okay": 896,
      "hed": 897,
      "ince": 898,
      "uss": 899,
      "Ġeven": 900,
      "ner": 901,
      "ities": 902,
      "Ġpolit": 903,
      "Ġhelp": 904,
      "Ġed": 905,
      "Ġend": 906,
      "Ġloc": 907,
      "Ġbetween": 908,
      "Ġcalled": 909,
      "iv": 910,
      "Ġsure": 911,
      "Ġseptember": 912,
      "ball": 913,
      "Ġju": 914,
      "Ġcanton": 915,
      "gr": 916,
      "vent": 917,
      "Ġbig": 918,
      "Ġeast": 919,
      "self": 920,
      "Ġ196": 921,
      "Ġeng": 922,
      "ivers": 923,
      "Ġnum": 924,
      "Ġ7": 925,
      "Ġwent": 926,
      "Ġfind": 927,
      "Ġpoint": 928,
      "Ġmember": 929,
      "Ġsays": 930,
      "Ġsame": 931,
      "Ġthings": 932,
      "ways": 933,
      "Ġgen": 934,
      "ute": 935,
      "Ġsecond": 936,
      "gan": 937,
      "Ġsit": 938,
      "ased": 939,
      "ments": 940,
      "Ġplace": 941,
      "erson": 942,
      "Ġ...": 943,
      "why": 944,
      "Ġmorn": 945,
      "em": 946,
      "irl": 947,
      "Ġatt": 948,
      "ces": 949,
      "Ġmight": 950,
      "Ġisn": 951,
      "19": 952,
      "look": 953,
      "Ġsorry": 954,
      "Ġaround": 955,
      "Ġpresident": 956,
      "Ġcourse": 957,
      "az": 958,
      "ars": 959,
      "Ġstill": 960,
      "imes": 961,
      "Ġgreen": 962,
      "Ġple": 963,
      "Ġrun": 964,
      "Ġkill": 965,
      "go": 966,
      "row": 967,
      "ta": 968,
      "Ġca": 969,
      "Ġtoday": 970,
      "ousand": 971,
      "aking": 972,
      "Ġ5": 973,
      "uring": 974,
      "lo": 975,
      "ts": 976,
      "Ġthousand": 977,
      "ames": 978,
      "Ġgrou": 979,
      "bab": 980,
      "born": 981,
      "Ġten": 982,
      "Ġaway": 983,
      "Ġshow": 984,
      "rect": 985,
      "Ġcre": 986,
      "Ġfive": 987,
      "Ġinv": 988,
      "Ġje": 989,
      "Ġcommune": 990,
      "cy": 991,
      "Ġtry": 992,
      "Ġcent": 993,
      "Ġjan": 994,
      "ib": 995,
      "ten": 996,
      "Ġ8": 997,
      "Ġuse": 998,
      "Ġnumber": 999,
      "Ġmorning": 1000,
      "Ġ197": 1001,
      "Ġcur": 1002,
      "Ġmiss": 1003,
      "Ġown": 1004,
      "Ġ195": 1005,
      "Ġgreat": 1006,
      "Ġlar": 1007,
      "Ġschool": 1008,
      "til": 1009,
      "ating": 1010,
      "ics": 1011,
      "Ġreg": 1012,
      "clud": 1013,
      "vision": 1014,
      "Ġdiffe": 1015,
      "du": 1016,
      "ied": 1017,
      "Ġdes": 1018,
      "cial": 1019,
      "ier": 1020,
      "Ġbre": 1021,
      "Ġmus": 1022,
      "Ġanother": 1023,
      "bel": 1024,
      "ont": 1025,
      "Ġlife": 1026,
      "Ġvill": 1027,
      "Ġfamily": 1028,
      "Ġob": 1029,
      "ister": 1030,
      "Ġmoney": 1031,
      "osed": 1032,
      "cer": 1033,
      "ures": 1034,
      "Ġ9": 1035,
      "Ġz": 1036,
      "Ġid": 1037,
      "Ġbar": 1038,
      "Ġdec": 1039,
      "Ġ2020": 1040,
      "Ġgi": 1041,
      "bert": 1042,
      "Ġokay": 1043,
      "av": 1044,
      "ger": 1045,
      "Ġop": 1046,
      "Ġpa": 1047,
      "Ġgirl": 1048,
      "Ġhead": 1049,
      "Ġreal": 1050,
      "Ġmeet": 1051,
      "outh": 1052,
      "ield": 1053,
      "Ġalways": 1054,
      "Ġunivers": 1055,
      "Ġjuly": 1056,
      "did": 1057,
      "velop": 1058,
      "Ġquestion": 1059,
      "cha": 1060,
      "ock": 1061,
      "Ġland": 1062,
      "oman": 1063,
      "uth": 1064,
      "fect": 1065,
      "Ġstop": 1066,
      "Ġquite": 1067,
      "Ġapr": 1068,
      "lle": 1069,
      "Ġho": 1070,
      "Ġdoesn": 1071,
      "Ġthir": 1072,
      "Ġfact": 1073,
      "Ġhigh": 1074,
      "Ġuntil": 1075,
      "Ġcount": 1076,
      "Ġapril": 1077,
      "ific": 1078,
      "Ġnorth": 1079,
      "good": 1080,
      "Ġeight": 1081,
      "Ġfri": 1082,
      "Ġnext": 1083,
      "Ġsaying": 1084,
      "Ġsettle": 1085,
      "--": 1086,
      "Ġcol": 1087,
      "Ġmust": 1088,
      "alth": 1089,
      "Ġdevelop": 1090,
      "Ġchild": 1091,
      "Ġmovie": 1092,
      "member": 1093,
      "gest": 1094,
      "ject": 1095,
      "Ġmother": 1096,
      "Ġlist": 1097,
      "Ġdog": 1098,
      "Ġproble": 1099,
      "Ġdays": 1100,
      "Ġbelie": 1101,
      "Ġjanuary": 1102,
      "rest": 1103,
      "eral": 1104,
      "Ġparty": 1105,
      "Ġkeep": 1106,
      "Ġhand": 1107,
      "Ġsort": 1108,
      "ason": 1109,
      "Ġ193": 1110,
      "ail": 1111,
      "fran": 1112,
      "ling": 1113,
      "akes": 1114,
      "ful": 1115,
      "Ġair": 1116,
      "enty": 1117,
      "Ġform": 1118,
      "Ġroad": 1119,
      "bo": 1120,
      "Ġ6": 1121,
      "Ġsur": 1122,
      "Ġins": 1123,
      "Ġstr": 1124,
      "Ġdirect": 1125,
      "Ġfriend": 1126,
      "Ġsign": 1127,
      "Ġcap": 1128,
      "Ġmil": 1129,
      "Ġfun": 1130,
      "Ġacc": 1131,
      "Ġcal": 1132,
      "Ġinclud": 1133,
      "Ġgame": 1134,
      "Ġfew": 1135,
      "Ġbetter": 1136,
      "bably": 1137,
      "Ġsl": 1138,
      "ina": 1139,
      "ins": 1140,
      "ative": 1141,
      "Ġrel": 1142,
      "Ġdisc": 1143,
      "Ġdoubs": 1144,
      "Ġfigure": 1145,
      "Ġpopulation": 1146,
      "Ġplease": 1147,
      "iness": 1148,
      "Ġmom": 1149,
      "Ġfif": 1150,
      "llow": 1151,
      "Ġprof": 1152,
      "Ġoffic": 1153,
      "Ġpolitician": 1154,
      "Ġwait": 1155,
      "Ġperson": 1156,
      "ital": 1157,
      "Ġry": 1158,
      "ible": 1159,
      "Ġduring": 1160,
      "Ġfather": 1161,
      "olog": 1162,
      "Ġadd": 1163,
      "Ġterm": 1164,
      "Ġill": 1165,
      "Ġlater": 1166,
      "ansas": 1167,
      "cle": 1168,
      "Ġtoget": 1169,
      "stand": 1170,
      "eak": 1171,
      "Ġtogether": 1172,
      "vid": 1173,
      "Ġmind": 1174,
      "Ġsmall": 1175,
      "Ġdifferent": 1176,
      "Ġtown": 1177,
      "Ġnational": 1178,
      "Ġking": 1179,
      "ever": 1180,
      "Ġsy": 1181,
      "ants": 1182,
      "Ġtalking": 1183,
      "Ġfoot": 1184,
      "Ġbusiness": 1185,
      "con": 1186,
      "ged": 1187,
      "Ġmet": 1188,
      "Ġwithin": 1189,
      "ourg": 1190,
      "Ġelse": 1191,
      "Ġweek": 1192,
      "cess": 1193,
      "Ġ194": 1194,
      "Ġtele": 1195,
      "Ġleave": 1196,
      "Ġlocal": 1197,
      "Ġ10": 1198,
      "Ġass": 1199,
      "Ġdeath": 1200,
      "Ġwanted": 1201,
      "Ġuniversity": 1202,
      "ma": 1203,
      "vers": 1204,
      "who": 1205,
      "Ġmaj": 1206,
      ".\"": 1207,
      "mr": 1208,
      "Ġtre": 1209,
      "ones": 1210,
      "Ġcame": 1211,
      "Ġpo": 1212,
      "Ġteam": 1213,
      "ogne": 1214,
      "Ġlooking": 1215,
      "Ġgroup": 1216,
      "Ġopen": 1217,
      "ues": 1218,
      "Ġcer": 1219,
      "Ġbourg": 1220,
      "Ġfar": 1221,
      "Ġtold": 1222,
      "cept": 1223,
      "Ġblack": 1224,
      "form": 1225,
      "ret": 1226,
      "har": 1227,
      "Ġmat": 1228,
      "Ġmag": 1229,
      "ene": 1230,
      "Ġge": 1231,
      "Ġhalf": 1232,
      "ief": 1233,
      "Ġprop": 1234,
      "comte": 1235,
      "ho": 1236,
      "Ġsim": 1237,
      "Ġmed": 1238,
      "Ġever": 1239,
      "Ġkid": 1240,
      "Ġkansas": 1241,
      "Ġstud": 1242,
      "str": 1243,
      "Ġcoming": 1244,
      "Ġleft": 1245,
      "ex": 1246,
      "Ġsouth": 1247,
      "Ġremember": 1248,
      "Ġboy": 1249,
      "when": 1250,
      "franche": 1251,
      "Ġbourgogne": 1252,
      "hey": 1253,
      "Ġsen": 1254,
      "Ġpri": 1255,
      "ator": 1256,
      "Ġagainst": 1257,
      "pl": 1258,
      "Ġhear": 1259,
      "Ġsomeone": 1260,
      "Ġprofess": 1261,
      "min": 1262,
      "Ġeverything": 1263,
      "ublic": 1264,
      "ired": 1265,
      "vice": 1266,
      "Ġter": 1267,
      "Ġturn": 1268,
      "ley": 1269,
      "Ġlived": 1270,
      "Ġprobably": 1271,
      "Ġbelieve": 1272,
      "ford": 1273,
      "Ġson": 1274,
      "vember": 1275,
      "Ġeas": 1276,
      "Ġround": 1277,
      "Ġret": 1278,
      "ye": 1279,
      "Ġsing": 1280,
      "lly": 1281,
      "icul": 1282,
      "Ġeur": 1283,
      "amp": 1284,
      "Ġlive": 1285,
      "Ġresp": 1286,
      "cent": 1287,
      "ual": 1288,
      "Ġty": 1289,
      "Ġhealth": 1290,
      "Ġrele": 1291,
      "your": 1292,
      "raz": 1293,
      "Ġmaybe": 1294,
      "Ġwind": 1295,
      "Ġinte": 1296,
      "see": 1297,
      "ize": 1298,
      "Ġann": 1299,
      "Ġseen": 1300,
      "Ġsaw": 1301,
      "Ġmeans": 1302,
      "Ġunderstand": 1303,
      "uff": 1304,
      "Ġboth": 1305,
      "Ġhaven": 1306,
      "ution": 1307,
      "Ġstay": 1308,
      "Ġgetting": 1309,
      "Ġbrother": 1310,
      "mar": 1311,
      "Ġsuch": 1312,
      "Ġhist": 1313,
      "eter": 1314,
      "Ġchair": 1315,
      "ient": 1316,
      "rist": 1317,
      "Ġpap": 1318,
      "ask": 1319,
      "Ġnine": 1320,
      "ety": 1321,
      "Ġste": 1322,
      "ste": 1323,
      "ugust": 1324,
      "Ġseries": 1325,
      "ave": 1326,
      "may": 1327,
      "ham": 1328,
      "Ġbook": 1329,
      "Ġdad": 1330,
      "ished": 1331,
      "ets": 1332,
      "Ġspec": 1333,
      "Ġsettlement": 1334,
      "dy": 1335,
      "een": 1336,
      "ges": 1337,
      "Ġest": 1338,
      "Ġword": 1339,
      "Ġcens": 1340,
      "ott": 1341,
      "Ġnothing": 1342,
      "ump": 1343,
      "Ġnovember": 1344,
      "Ġtwenty": 1345,
      "ught": 1346,
      "Ġhappened": 1347,
      "Ġgreenbel": 1348,
      "hi": 1349,
      "have": 1350,
      "Ġcor": 1351,
      "ank": 1352,
      "Ġtom": 1353,
      "Ġnice": 1354,
      "Ġeach": 1355,
      "Ġkind": 1356,
      "Ġseven": 1357,
      "ife": 1358,
      "raph": 1359,
      "Ġgreenbelt": 1360,
      "of": 1361,
      "uh": 1362,
      "ready": 1363,
      "Ġsou": 1364,
      "Ġsug": 1365,
      "Ġbad": 1366,
      "Ġpass": 1367,
      "llo": 1368,
      "Ġiss": 1369,
      "ility": 1370,
      "Ġwhile": 1371,
      "Ġmarch": 1372,
      "Ġthank": 1373,
      "Ġwasn": 1374,
      "Ġalong": 1375,
      "rence": 1376,
      "20": 1377,
      "led": 1378,
      "va": 1379,
      "Ġsince": 1380,
      "inois": 1381,
      "Ġrest": 1382,
      "Ġshort": 1383,
      "rench": 1384,
      "Ġcommun": 1385,
      "Ġlaw": 1386,
      "Ġphil": 1387,
      "Ġstarted": 1388,
      "Ġtripp": 1389,
      "Ġjob": 1390,
      "Ġve": 1391,
      "Ġital": 1392,
      "Ġref": 1393,
      "Ġwouldn": 1394,
      "Ġext": 1395,
      "thern": 1396,
      "Ġbuild": 1397,
      "Ġjean": 1398,
      "Ġfootball": 1399,
      "rain": 1400,
      "Ġton": 1401,
      "Ġlab": 1402,
      "Ġhous": 1403,
      "cember": 1404,
      "vi": 1405,
      "Ġwin": 1406,
      "Ġfil": 1407,
      "orrow": 1408,
      "Ġpat": 1409,
      "Ġstre": 1410,
      "Ġdem": 1411,
      "teen": 1412,
      "Ġspeak": 1413,
      "Ġrecord": 1414,
      "ying": 1415,
      "hes": 1416,
      "Ġball": 1417,
      "Ġformer": 1418,
      "ters": 1419,
      "Ġalready": 1420,
      "ounds": 1421,
      "Ġcensus": 1422,
      "ai": 1423,
      "ced": 1424,
      "duc": 1425,
      "vious": 1426,
      "Ġent": 1427,
      "Ġfood": 1428,
      "Ġhour": 1429,
      "stit": 1430,
      "Ġleg": 1431,
      "Ġprot": 1432,
      "Ġhard": 1433,
      "Ġillinois": 1434,
      "sw": 1435,
      "Ġur": 1436,
      "Ġauth": 1437,
      "Ġfrench": 1438,
      "iter": 1439,
      "Ġmove": 1440,
      "Ġelect": 1441,
      "Ġgovernor": 1442,
      "Ġtelevision": 1443,
      "ral": 1444,
      "ze": 1445,
      "Ġbed": 1446,
      "Ġdra": 1447,
      "ash": 1448,
      "ats": 1449,
      "Ġrequ": 1450,
      "ount": 1451,
      "Ġcommit": 1452,
      "Ġenough": 1453,
      "Ġplayed": 1454,
      "Ġcertain": 1455,
      "mb": 1456,
      "Ġbro": 1457,
      "Ġmill": 1458,
      "Ġhaving": 1459,
      "ional": 1460,
      "Ġwithout": 1461,
      "Ġorgan": 1462,
      "Ġlead": 1463,
      "Ġworked": 1464,
      "Ġmonth": 1465,
      "Ġuk": 1466,
      "Ġdevelopment": 1467,
      "john": 1468,
      "Ġaugust": 1469,
      "Ġbir": 1470,
      "ese": 1471,
      "Ġinter": 1472,
      "Ġtook": 1473,
      "Ġfrog": 1474,
      "resent": 1475,
      "Ġrepresent": 1476,
      "Ġ2022": 1477,
      "Ġauthor": 1478,
      "co": 1479,
      "came": 1480,
      "Ġmain": 1481,
      "Ġnin": 1482,
      "aye": 1483,
      "Ġ192": 1484,
      "Ġalright": 1485,
      "Ġart": 1486,
      "Ġroom": 1487,
      "Ġminister": 1488,
      "Ġsupport": 1489,
      "Ġcountry": 1490,
      "ipp": 1491,
      "with": 1492,
      "Ġ]": 1493,
      "Ġaward": 1494,
      "orge": 1495,
      "ature": 1496,
      "Ġbecame": 1497,
      "Ġrem": 1498,
      "Ġcanad": 1499,
      "Ġmusic": 1500,
      "lish": 1501,
      "here": 1502,
      "Ġwoman": 1503,
      "Ġpay": 1504,
      "its": 1505,
      "then": 1506,
      "Ġ17": 1507,
      "ists": 1508,
      "Ġdef": 1509,
      "Ġdecember": 1510,
      "ried": 1511,
      "ell": 1512,
      "side": 1513,
      "would": 1514,
      "Ġpos": 1515,
      "ural": 1516,
      "Ġsho": 1517,
      "Ġgovernment": 1518,
      "Ġvillage": 1519,
      "fr": 1520,
      "hm": 1521,
      "Ġwater": 1522,
      "Ġbab": 1523,
      "Ġtop": 1524,
      "Ġgl": 1525,
      "Ġriver": 1526,
      "Ġval": 1527,
      "Ġgotta": 1528,
      "Ġgrand": 1529,
      "Ġworking": 1530,
      "ï¿½ï¿½ï¿½ï¿½": 1531,
      "angu": 1532,
      "Ġinterest": 1533,
      "gen": 1534,
      "uct": 1535,
      "Ġmic": 1536,
      "Ġinc": 1537,
      "Ġear": 1538,
      "Ġstand": 1539,
      "Ġ16": 1540,
      "because": 1541,
      "ey": 1542,
      "some": 1543,
      "Ġswe": 1544,
      "Ġfield": 1545,
      "Ġhope": 1546,
      "rap": 1547,
      "Ġreport": 1548,
      "Ġidea": 1549,
      "Ġchildren": 1550,
      "gue": 1551,
      "ric": 1552,
      "Ġtimes": 1553,
      "Ġwalk": 1554,
      "Ġcos": 1555,
      "anny": 1556,
      "Ġmur": 1557,
      "Ġposs": 1558,
      "Ġforward": 1559,
      "Ġparticul": 1560,
      "Ġwhole": 1561,
      "gg": 1562,
      "gress": 1563,
      "ike": 1564,
      "rop": 1565,
      "hen": 1566,
      "Ġfair": 1567,
      "Ġpie": 1568,
      "Ġyoun": 1569,
      "atic": 1570,
      "Ġheart": 1571,
      "Ġruss": 1572,
      "ams": 1573,
      "Ġprov": 1574,
      "Ġguess": 1575,
      "Ġattack": 1576,
      "vill": 1577,
      "Ġes": 1578,
      "Ġsci": 1579,
      "Ġmid": 1580,
      "ortant": 1581,
      "Ġtrans": 1582,
      "Ġbrit": 1583,
      "Ġasked": 1584,
      "aw": 1585,
      "Ġmm": 1586,
      "als": 1587,
      "ote": 1588,
      "urg": 1589,
      "tee": 1590,
      "new": 1591,
      "Ġeurope": 1592,
      "ned": 1593,
      "Ġap": 1594,
      "Ġintern": 1595,
      "Ġthough": 1596,
      "Ġgoes": 1597,
      "aint": 1598,
      "Ġprodu": 1599,
      "Ġ2011": 1600,
      "Ġchange": 1601,
      "Ġfollow": 1602,
      "oice": 1603,
      "Ġwan": 1604,
      "Ġsk": 1605,
      "Ġsal": 1606,
      "Ġcou": 1607,
      "Ġox": 1608,
      "ised": 1609,
      "Ġjura": 1610,
      "Ġ11": 1611,
      "Ġdel": 1612,
      "Ġvie": 1613,
      "que": 1614,
      "Ġago": 1615,
      "Ġcoll": 1616,
      "Ġspecial": 1617,
      "Ġimportant": 1618,
      "maybe": 1619,
      "ium": 1620,
      "jo": 1621,
      "Ġwest": 1622,
      "Ġpast": 1623,
      "ita": 1624,
      "Ġlangu": 1625,
      "Ġrid": 1626,
      "Ġnear": 1627,
      "Ġconf": 1628,
      "ully": 1629,
      "Ġgeneral": 1630,
      "every": 1631,
      "iam": 1632,
      "nes": 1633,
      "nord": 1634,
      "Ġhum": 1635,
      "Ġ14": 1636,
      "wel": 1637,
      "Ġservice": 1638,
      "comm": 1639,
      "Ġdrink": 1640,
      "ocr": 1641,
      "Ġterr": 1642,
      "mhm": 1643,
      "Ġtest": 1644,
      "Ġcut": 1645,
      "Ġmen": 1646,
      "Ġmaking": 1647,
      "Ġoften": 1648,
      "ices": 1649,
      "ctor": 1650,
      "ribut": 1651,
      "ages": 1652,
      "actly": 1653,
      "Ġcouldn": 1654,
      "Ġguy": 1655,
      "Ġvaudois": 1656,
      "Ġfifty": 1657,
      "cc": 1658,
      "hip": 1659,
      "lin": 1660,
      "port": 1661,
      "ya": 1662,
      "ÌĢ": 1663,
      "Ġwife": 1664,
      "edale": 1665,
      "Ġgone": 1666,
      "Ġhur": 1667,
      "Ġbecome": 1668,
      "Ġemp": 1669,
      "ention": 1670,
      "Ġstar": 1671,
      "urs": 1672,
      "ster": 1673,
      "ption": 1674,
      "Ġenglish": 1675,
      "Ġcurrent": 1676,
      "Ġryedale": 1677,
      "conom": 1678,
      "tw": 1679,
      "work": 1680,
      "Ġtra": 1681,
      "haps": 1682,
      "Ġcase": 1683,
      "ither": 1684,
      "Ġgerm": 1685,
      "Ġonce": 1686,
      "Ġjoin": 1687,
      "Ġbring": 1688,
      "Ġindian": 1689,
      "bruary": 1690,
      "Ġaw": 1691,
      "ange": 1692,
      "Ġmer": 1693,
      "Ġdar": 1694,
      "Ġexper": 1695,
      "aken": 1696,
      "Ġcompany": 1697,
      "Ġwrong": 1698,
      "ughter": 1699,
      "Ġview": 1700,
      "aut": 1701,
      "ives": 1702,
      "most": 1703,
      "ove": 1704,
      "Ġ$": 1705,
      "Ġside": 1706,
      "inc": 1707,
      "Ġbody": 1708,
      "Ġhon": 1709,
      "Ġhot": 1710,
      "osp": 1711,
      "ury": 1712,
      "Ġdoor": 1713,
      "sel": 1714,
      "Ġdead": 1715,
      "Ġable": 1716,
      "Ġcomes": 1717,
      "Ġchief": 1718,
      "Ġlaura": 1719,
      "like": 1720,
      "Ġclearly": 1721,
      "Ġregion": 1722,
      "Ġproblems": 1723,
      "Ġterms": 1724,
      "Ġpaper": 1725,
      "viously": 1726,
      "Ġwanna": 1727,
      "Ġsat": 1728,
      "Ġsir": 1729,
      "inal": 1730,
      "Ġbased": 1731,
      "Ġpen": 1732,
      "Ġlost": 1733,
      "ower": 1734,
      "ida": 1735,
      "Ġread": 1736,
      "Ġ12": 1737,
      "oof": 1738,
      "Ġfront": 1739,
      "ilt": 1740,
      "oles": 1741,
      "Ġminute": 1742,
      "Ġtrying": 1743,
      "Ġreleased": 1744,
      "Ġtomorrow": 1745,
      "Ġsuggest": 1746,
      "cos": 1747,
      "Ġsong": 1748,
      "ern": 1749,
      "Ġfine": 1750,
      "Ġline": 1751,
      "Ġchrist": 1752,
      "Ġblood": 1753,
      "Ġcreated": 1754,
      "Ġmillion": 1755,
      "app": 1756,
      "cuse": 1757,
      "gu": 1758,
      "less": 1759,
      "med": 1760,
      "ped": 1761,
      "ron": 1762,
      "Ġ-": 1763,
      "Ġsun": 1764,
      "Ġcup": 1765,
      "Ġbas": 1766,
      "Ġbill": 1767,
      "Ġless": 1768,
      "ald": 1769,
      "Ġjune": 1770,
      "oph": 1771,
      "Ġdeal": 1772,
      "Ġ2014": 1773,
      "ney": 1774,
      "Ġrock": 1775,
      "Ġguys": 1776,
      "000": 1777,
      "Ġcharac": 1778,
      "Ġitalian": 1779,
      "Ġukrain": 1780,
      "af": 1781,
      "sp": 1782,
      "was": 1783,
      "ane": 1784,
      "Ġoper": 1785,
      "Ġface": 1786,
      "Ġint": 1787,
      "Ġreason": 1788,
      "amed": 1789,
      "Ġ15": 1790,
      "Ġwhite": 1791,
      "Ġvar": 1792,
      "Ġvict": 1793,
      "Ġorder": 1794,
      "Ġthirty": 1795,
      "Ġproblem": 1796,
      "Ġdiscuss": 1797,
      "Ġstreet": 1798,
      "got": 1799,
      "ik": 1800,
      "mon": 1801,
      "men": 1802,
      "mond": 1803,
      "ux": 1804,
      "ÌĪ": 1805,
      "Ġpick": 1806,
      "estern": 1807,
      "Ġansw": 1808,
      "Ġgave": 1809,
      "ica": 1810,
      "Ġhell": 1811,
      "Ġhosp": 1812,
      "Ġring": 1813,
      "iron": 1814,
      "iforn": 1815,
      "Ġthinking": 1816,
      "Ġpark": 1817,
      "Ġsites": 1818,
      "Ġtonight": 1819,
      "Ġbaby": 1820,
      "ging": 1821,
      "ris": 1822,
      "sur": 1823,
      "will": 1824,
      "rew": 1825,
      "ines": 1826,
      "Ġmod": 1827,
      "Ġdri": 1828,
      "aring": 1829,
      "ula": 1830,
      "ified": 1831,
      "Ġrepublic": 1832,
      "Ġcaliforn": 1833,
      "ared": 1834,
      "Ġsum": 1835,
      "Ġpot": 1836,
      "Ġyet": 1837,
      "Ġlou": 1838,
      "Ġeconom": 1839,
      "Ġ2017": 1840,
      "Ġagree": 1841,
      "Ġfebruary": 1842,
      "Ġoffice": 1843,
      "which": 1844,
      "thanks": 1845,
      "please": 1846,
      "Ġpret": 1847,
      "Ġgiven": 1848,
      "mo": 1849,
      "tr": 1850,
      "viron": 1851,
      "Ġsent": 1852,
      "hael": 1853,
      "Ġpal": 1854,
      "Ġpost": 1855,
      "omen": 1856,
      "icult": 1857,
      "Ġeat": 1858,
      "Ġearly": 1859,
      "Ġsell": 1860,
      "ately": 1861,
      "ograph": 1862,
      "Ġcolle": 1863,
      "ized": 1864,
      "Ġsecret": 1865,
      "Ġbuy": 1866,
      "Ġmajor": 1867,
      "Ġrequire": 1868,
      "Ġcommittee": 1869,
      "Ġcalifornia": 1870,
      "ffe": 1871,
      "ration": 1872,
      "sha": 1873,
      "sorry": 1874,
      "uit": 1875,
      "Ġtaken": 1876,
      "Ġsle": 1877,
      "Ġsend": 1878,
      "Ġbase": 1879,
      "Ġmot": 1880,
      "Ġport": 1881,
      "Ġng": 1882,
      "Ġanyway": 1883,
      "Ġlevel": 1884,
      "Ġactor": 1885,
      "Ġphone": 1886,
      "Ġpresent": 1887,
      "Ġexpect": 1888,
      "Ġbreak": 1889,
      "Ġdemocr": 1890,
      "Ġhospital": 1891,
      "ax": 1892,
      "ov": 1893,
      "Ġsol": 1894,
      "Ġmakes": 1895,
      "Ġdam": 1896,
      "Ġfore": 1897,
      "ories": 1898,
      "icy": 1899,
      "ush": 1900,
      "used": 1901,
      "Ġhit": 1902,
      "eth": 1903,
      "utes": 1904,
      "ample": 1905,
      "ooh": 1906,
      "Ġaren": 1907,
      "Ġmark": 1908,
      "Ġhappy": 1909,
      "Ġdesign": 1910,
      "Ġmeeting": 1911,
      "minist": 1912,
      "Ġbirth": 1913,
      "Ġyoung": 1914,
      "cut": 1915,
      "dle": 1916,
      "gy": 1917,
      "more": 1918,
      "ras": 1919,
      "Ġtap": 1920,
      "Ġsar": 1921,
      "Ġfur": 1922,
      "Ġpage": 1923,
      "Ġhi": 1924,
      "Ġbeaut": 1925,
      "Ġstep": 1926,
      "Ġstuff": 1927,
      "Ġ(;": 1928,
      "iful": 1929,
      "Ġprom": 1930,
      "Ġenviron": 1931,
      "Ġexpl": 1932,
      "Ġelection": 1933,
      "Ġissue": 1934,
      "Ġcouple": 1935,
      "Ġoxford": 1936,
      "Ġlanguage": 1937,
      "car": 1938,
      "sy": 1939,
      "Ġah": 1940,
      "Ġsan": 1941,
      "Ġcost": 1942,
      "Ġnat": 1943,
      "Ġheard": 1944,
      "aces": 1945,
      "Ġvis": 1946,
      "Ġprogr": 1947,
      "Ġproduc": 1948,
      "Ġwants": 1949,
      "Ġminutes": 1950,
      "Ġappro": 1951,
      "Ġclear": 1952,
      "Ġhousing": 1953,
      "Ġenvironment": 1954,
      "cri": 1955,
      "oor": 1956,
      "wait": 1957,
      "ĠâĢ": 1958,
      "Ġsil": 1959,
      "Ġmess": 1960,
      "Ġfull": 1961,
      "ically": 1962,
      "ows": 1963,
      "Ġhey": 1964,
      "iday": 1965,
      "Ġstra": 1966,
      "Ġ23": 1967,
      "chn": 1968,
      "Ġalb": 1969,
      "Ġusually": 1970,
      "Ġconstit": 1971,
      "els": 1972,
      "Ġshop": 1973,
      "Ġproject": 1974,
      "Ġ2016": 1975,
      "Ġcontin": 1976,
      "Ġcontro": 1977,
      "Ġlovely": 1978,
      "Ġdaughter": 1979,
      "Ġfigures": 1980,
      "Ġkilled": 1981,
      "ler": 1982,
      "ness": 1983,
      "Ġwatch": 1984,
      "Ġmad": 1985,
      "Ġopp": 1986,
      "Ġbeg": 1987,
      "Ġri": 1988,
      "Ġready": 1989,
      "acy": 1990,
      "Ġ24": 1991,
      "Ġ2013": 1992,
      "Ġexactly": 1993,
      "Ġbuilt": 1994,
      "Ġquestions": 1995,
      "Ġhold": 1996,
      "Ġdirector": 1997,
      "Ġmoment": 1998,
      "201": 1999,
      "Ġcommunity": 2000,
      "Ġfilm": 2001,
      "Ġprotect": 2002,
      "Ġcanada": 2003,
      "aha": 2004,
      "bor": 2005,
      "den": 2006,
      "fl": 2007,
      "ted": 2008,
      "take": 2009,
      "Ġhat": 2010,
      "ering": 2011,
      "Ġdate": 2012,
      "ism": 2013,
      "Ġlight": 2014,
      "Ġev": 2015,
      "Ġ()": 2016,
      "esty": 2017,
      "Ġsoon": 2018,
      "Ġwhether": 2019,
      "âĢĻ": 2020,
      "Ġadminist": 2021,
      "itting": 2022,
      "Ġsometimes": 2023,
      "Ġdiff": 2024,
      "Ġbritish": 2025,
      "Ġpretty": 2026,
      "chan": 2027,
      "ja": 2028,
      "Ġbraz": 2029,
      "Ġdin": 2030,
      "Ġdet": 2031,
      "Ġgar": 2032,
      "Ġevent": 2033,
      "Ġjames": 2034,
      "ama": 2035,
      "Ġ21": 2036,
      "Ġsex": 2037,
      "Ġorig": 2038,
      "ucking": 2039,
      "Ġ30": 2040,
      "Ġlarge": 2041,
      "dr": 2042,
      "pro": 2043,
      "sure": 2044,
      "Ġtaking": 2045,
      "Ġmart": 2046,
      "Ġfree": 2047,
      "Ġ25": 2048,
      "Ġgets": 2049,
      "Ġgros": 2050,
      "Ġworks": 2051,
      "Ġworth": 2052,
      "Ġcheck": 2053,
      "last": 2054,
      "por": 2055,
      "ract": 2056,
      "Ġver": 2057,
      "Ġtable": 2058,
      "head": 2059,
      "Ġsqu": 2060,
      "Ġocc": 2061,
      "Ġfight": 2062,
      "iting": 2063,
      "aymond": 2064,
      "Ġknew": 2065,
      "Ġrece": 2066,
      "Ġgold": 2067,
      "Ġliving": 2068,
      "ains": 2069,
      "Ġtex": 2070,
      "itten": 2071,
      "Ġnorm": 2072,
      "Ġchance": 2073,
      "Ġcareer": 2074,
      "Ġinvol": 2075,
      "Ġlisten": 2076,
      "Ġsouthern": 2077,
      "Ġcertainly": 2078,
      "Ġbrazil": 2079,
      "ele": 2080,
      "je": 2081,
      "ring": 2082,
      "sol": 2083,
      "uation": 2084,
      "vaud": 2085,
      "hello": 2086,
      "Ġsand": 2087,
      "Ġmud": 2088,
      "Ġmult": 2089,
      "Ġfed": 2090,
      "Ġpeter": 2091,
      "Ġlate": 2092,
      "Ġhen": 2093,
      "Ġhig": 2094,
      "Ġegg": 2095,
      "Ġstory": 2096,
      "Ġ13": 2097,
      "Ġprime": 2098,
      "Ġcold": 2099,
      "Ġpercent": 2100,
      "Ġbox": 2101,
      "Ġrepl": 2102,
      "wards": 2103,
      "Ġmembers": 2104,
      "Ġgirls": 2105,
      "Ġhistor": 2106,
      "Ġanswer": 2107,
      "iod": 2108,
      "pect": 2109,
      "ency": 2110,
      "Ġpubl": 2111,
      "Ġlos": 2112,
      "Ġlim": 2113,
      "Ġlady": 2114,
      "omas": 2115,
      "alright": 2116,
      "uture": 2117,
      "ird": 2118,
      "Ġlives": 2119,
      "Ġ2018": 2120,
      "Ġoutside": 2121,
      "Ġtechn": 2122,
      "ference": 2123,
      "Ġtrain": 2124,
      "Ġcoffe": 2125,
      "Ġclose": 2126,
      "Ġclass": 2127,
      "Ġperhaps": 2128,
      "Ġplaying": 2129,
      "Ġleague": 2130,
      "Ġsupposed": 2131,
      "Ġfriends": 2132,
      "Ġbuilding": 2133,
      "Ġcharacter": 2134,
      "Ġbeautiful": 2135,
      "Ġtexas": 2136,
      "cu": 2137,
      "eed": 2138,
      "gar": 2139,
      "ka": 2140,
      "miss": 2141,
      "tis": 2142,
      "time": 2143,
      "Ġx": 2144,
      "Ġtar": 2145,
      "Ġwood": 2146,
      "reed": 2147,
      "Ġbat": 2148,
      "Ġbought": 2149,
      "Ġmach": 2150,
      "Ġfall": 2151,
      "Ġfish": 2152,
      "Ġnamed": 2153,
      "Ġisland": 2154,
      "Ġbeh": 2155,
      "Ġrather": 2156,
      "unt": 2157,
      "ament": 2158,
      "Ġyourself": 2159,
      "tell": 2160,
      "Ġ2012": 2161,
      "Ġseem": 2162,
      "Ġsomebody": 2163,
      "aker": 2164,
      "Ġrobert": 2165,
      "ched": 2166,
      "Ġdistricts": 2167,
      "Ġgeorge": 2168,
      "Ġprofessional": 2169,
      "Ġrussian": 2170,
      "Ġjoined": 2171,
      "after": 2172,
      "Ġcollege": 2173,
      "Ġdifficult": 2174,
      "Ġcoffee": 2175,
      "\")": 2176,
      "cul": 2177,
      "tal": 2178,
      "ouch": 2179,
      "Ġwomen": 2180,
      "ined": 2181,
      "Ġdwell": 2182,
      "eng": 2183,
      "ots": 2184,
      "aced": 2185,
      "veral": 2186,
      "stop": 2187,
      "room": 2188,
      "iff": 2189,
      "Ġusing": 2190,
      "Ġchur": 2191,
      "Ġlear": 2192,
      "Ġ2021": 2193,
      "Ġhappens": 2194,
      "Ġcross": 2195,
      "Ġconsum": 2196,
      "Ġident": 2197,
      "Ġprofessor": 2198,
      "Ġtype": 2199,
      "Ġhistory": 2200,
      "ville": 2201,
      "Ġbehind": 2202,
      "fer": 2203,
      "give": 2204,
      "ii": 2205,
      "ived": 2206,
      "nie": 2207,
      "Ġav": 2208,
      "Ġain": 2209,
      "Ġimm": 2210,
      "really": 2211,
      "ery": 2212,
      "Ġcast": 2213,
      "Ġpack": 2214,
      "Ġya": 2215,
      "Ġinform": 2216,
      "Ġrad": 2217,
      "ided": 2218,
      "Ġred": 2219,
      "Ġjud": 2220,
      "Ġstage": 2221,
      "Ġnews": 2222,
      "Ġactress": 2223,
      "Ġdistribut": 2224,
      "Ġneeds": 2225,
      "ondon": 2226,
      "Ġperfect": 2227,
      "Ġperiod": 2228,
      "Ġaccept": 2229,
      "Ġwritten": 2230,
      "Ġjohnson": 2231,
      "Ġweeks": 2232,
      "Ġengine": 2233,
      "Ġinvest": 2234,
      "ology": 2235,
      "Ġmajesty": 2236,
      "Ġkids": 2237,
      "Ġmonths": 2238,
      "Ġprogram": 2239,
      "ban": 2240,
      "des": 2241,
      "ross": 2242,
      "sa": 2243,
      "ÌĮ": 2244,
      "âĻ": 2245,
      "Ġim": 2246,
      "Ġcard": 2247,
      "Ġcorn": 2248,
      "Ġband": 2249,
      "Ġbur": 2250,
      "Ġfill": 2251,
      "Ġpress": 2252,
      "Ġange": 2253,
      "Ġgames": 2254,
      "arch": 2255,
      "Ġeither": 2256,
      "ider": 2257,
      "Ġfort": 2258,
      "ooper": 2259,
      "Ġconcer": 2260,
      "Ġexample": 2261,
      "Ġtrue": 2262,
      "Ġmarried": 2263,
      "Ġobviously": 2264,
      "Ġthird": 2265,
      "Ġtreat": 2266,
      "hold": 2267,
      "Ġannoun": 2268,
      "Ġposition": 2269,
      "Ġpossible": 2270,
      "Ġcollect": 2271,
      "two": 2272,
      "selves": 2273,
      "Ġalbum": 2274,
      "solute": 2275,
      "âĻª": 2276,
      "burg": 2277,
      "da": 2278,
      "gre": 2279,
      "iot": 2280,
      "lar": 2281,
      "uk": 2282,
      "uz": 2283,
      "vies": 2284,
      "Ġsister": 2285,
      "ino": 2286,
      "ert": 2287,
      "Ġdanny": 2288,
      "Ġfire": 2289,
      "Ġlord": 2290,
      "Ġones": 2291,
      "Ġseason": 2292,
      "Ġcancer": 2293,
      "Ġalmost": 2294,
      "Ġallow": 2295,
      "Ġ2010": 2296,
      "Ġspend": 2297,
      "Ġmunicipalities": 2298,
      "bye": 2299,
      "Ġmatter": 2300,
      "Ġinternational": 2301,
      "Ġukraine": 2302,
      "Ġstraight": 2303,
      "band": 2304,
      "could": 2305,
      "fair": 2306,
      "van": 2307,
      "Ġsound": 2308,
      "Ġsite": 2309,
      "Ġcat": 2310,
      "Ġcamp": 2311,
      "aster": 2312,
      "Ġjack": 2313,
      "andy": 2314,
      "Ġ28": 2315,
      "Ġareas": 2316,
      "Ġdear": 2317,
      "Ġvi": 2318,
      "Ġvol": 2319,
      "umb": 2320,
      "Ġtemp": 2321,
      "Ġseems": 2322,
      "Ġagent": 2323,
      "Ġtruck": 2324,
      "Ġrole": 2325,
      "idered": 2326,
      "Ġwonder": 2327,
      "Ġcourt": 2328,
      "Ġconsidered": 2329,
      "Ġpopular": 2330,
      "Ġpolitical": 2331,
      "Ġdecis": 2332,
      "Ġcapital": 2333,
      "hard": 2334,
      "Ġreturn": 2335,
      "Ġauthority": 2336,
      "Ġprovince": 2337,
      "Ġsleep": 2338,
      "Ġchurch": 2339,
      "solutely": 2340,
      "ially": 2341,
      "somet": 2342,
      "Ġwish": 2343,
      "ination": 2344,
      "Ġbag": 2345,
      "Ġden": 2346,
      "orat": 2347,
      "Ġpur": 2348,
      "Ġpict": 2349,
      "Ġhor": 2350,
      "Ġequ": 2351,
      "Ġmex": 2352,
      "Ġdoctor": 2353,
      "Ġseat": 2354,
      "rian": 2355,
      "Ġpract": 2356,
      "Ġbrought": 2357,
      "Ġcommon": 2358,
      "Ġclot": 2359,
      "Ġparent": 2360,
      "Ġofficial": 2361,
      "excuse": 2362,
      "Ġeasy": 2363,
      "Ġmichael": 2364,
      "Ġlouis": 2365,
      "Ġdwellings": 2366,
      "ding": 2367,
      "ered": 2368,
      "field": 2369,
      "his": 2370,
      "pre": 2371,
      "sk": 2372,
      "Ġaust": 2373,
      "Ġcy": 2374,
      "Ġmass": 2375,
      "Ġfuture": 2376,
      "Ġpublic": 2377,
      "Ġlondon": 2378,
      "Ġbegan": 2379,
      "Ġru": 2380,
      "Ġstat": 2381,
      "urday": 2382,
      "Ġsevent": 2383,
      "Ġseveral": 2384,
      "Ġtherefore": 2385,
      "ourn": 2386,
      "Ġcomb": 2387,
      "ries": 2388,
      "elt": 2389,
      "ude": 2390,
      "Ġquick": 2391,
      "Ġtrump": 2392,
      "ogn": 2393,
      "cially": 2394,
      "Ġmovies": 2395,
      "ches": 2396,
      "ucky": 2397,
      "Ġserved": 2398,
      "Ġlaug": 2399,
      "Ġacross": 2400,
      "Ġkeith": 2401,
      "Ġmont": 2402,
      "Ġclean": 2403,
      "Ġmrs": 2404,
      "Ġplanning": 2405,
      "Ġmiles": 2406,
      "Ġspecies": 2407,
      "Ġelected": 2408,
      "from": 2409,
      "Ġsweet": 2410,
      "Ġscient": 2411,
      "Ġdemocratic": 2412,
      "night": 2413,
      "par": 2414,
      "ured": 2415,
      "west": 2416,
      "ream": 2417,
      "Ġsus": 2418,
      "Ġcop": 2419,
      "anc": 2420,
      "Ġben": 2421,
      "Ġooh": 2422,
      "Ġdie": 2423,
      "esus": 2424,
      "ison": 2425,
      "Ġkit": 2426,
      "Ġmyself": 2427,
      "ability": 2428,
      "Ġ2015": 2429,
