{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 128,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 32000,
    "pad_type_id": 0,
    "pad_token": "<|endoftext|>"
  },
  "added_tokens": [
    {
      "id": 32000,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32001,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "Strip",
        "strip_left": true,
        "strip_right": true
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "!": 0,
      "\"": 1,
      "#": 2,
      "$": 3,
      "%": 4,
      "&": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "*": 9,
      "+": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "=": 27,
      "?": 28,
      "@": 29,
      "[": 30,
      "\\": 31,
      "]": 32,
      "_": 33,
      "`": 34,
      "a": 35,
      "b": 36,
      "c": 37,
      "d": 38,
      "e": 39,
      "f": 40,
      "g": 41,
      "h": 42,
      "i": 43,
      "j": 44,
      "k": 45,
      "l": 46,
      "m": 47,
      "n": 48,
      "o": 49,
      "p": 50,
      "q": 51,
      "r": 52,
      "s": 53,
      "t": 54,
      "u": 55,
      "v": 56,
      "w": 57,
      "x": 58,
      "y": 59,
      "z": 60,
      "{": 61,
      "|": 62,
      "}": 63,
      "~": 64,
      "¡": 65,
      "¢": 66,
      "£": 67,
      "¤": 68,
      "¦": 69,
      "§": 70,
      "¨": 71,
      "©": 72,
      "ª": 73,
      "«": 74,
      "¬": 75,
      "¯": 76,
      "°": 77,
      "±": 78,
      "²": 79,
      "¶": 80,
      "·": 81,
      "¸": 82,
      "¹": 83,
      "¼": 84,
      "½": 85,
      "¾": 86,
      "¿": 87,
      "Â": 88,
      "Ã": 89,
      "Ä": 90,
      "Å": 91,
      "Ç": 92,
      "É": 93,
      "Ê": 94,
      "Ë": 95,
      "Ì": 96,
      "à": 97,
      "â": 98,
      "ã": 99,
      "ï": 100,
      "ô": 101,
      "Ġ": 102,
      "ġ": 103,
      "Ģ": 104,
      "ģ": 105,
      "Ĥ": 106,
      "ĥ": 107,
      "Ħ": 108,
      "ħ": 109,
      "Ĩ": 110,
      "ĩ": 111,
      "Ī": 112,
      "ī": 113,
      "Ĭ": 114,
      "ĭ": 115,
      "Į": 116,
      "İ": 117,
      "ı": 118,
      "Ĳ": 119,
      "ĳ": 120,
      "Ĵ": 121,
      "ĵ": 122,
      "Ķ": 123,
      "ķ": 124,
      "Ĺ": 125,
      "ĺ": 126,
      "Ļ": 127,
      "ļ": 128,
      "Ľ": 129,
      "ľ": 130,
      "Ŀ": 131,
      "ŀ": 132,
      "Ł": 133,
      "ł": 134,
      "Ń": 135,
      "Ġt": 136,
      "he": 137,
      "Ġa": 138,
      "in": 139,
      "Ġthe": 140,
      "Ġw": 141,
      "re": 142,
      "Ġs": 143,
      "ou": 144,
      "on": 145,
      "Ġi": 146,
      "er": 147,
      "ha": 148,
      "Ġc": 149,
      "Ġb": 150,
      "Ġm": 151,
      "an": 152,
      "Ġo": 153,
      "Ġf": 154,
      "Ġd": 155,
      "en": 156,
      "or": 157,
      "Ġp": 158,
      "Ġy": 159,
      "ll": 160,
      "ing": 161,
      "Ġan": 162,
      "es": 163,
      "it": 164,
      "Ġto": 165,
      "ed": 166,
      "Ġin": 167,
      "Ġg": 168,
      "Ġyou": 169,
      "Ġl": 170,
      "Ġof": 171,
      "ar": 172,
      "is": 173,
      "as": 174,
      "hat": 175,
      "Ġn": 176,
      "at": 177,
      "Ġand": 178,
      "om": 179,
      "Ġ=": 180,
      "ic": 181,
      "Ġit": 182,
      "ve": 183,
      "'s": 184,
      "al": 185,
      "ow": 186,
      "ot": 187,
      "Ġhe": 188,
      "le": 189,
      "us": 190,
      "Ġth": 191,
      "Ġis": 192,
      "et": 193,
      "ay": 194,
      "Ġon": 195,
      "Ġthat": 196,
      "Ġha": 197,
      "Ġh": 198,
      "Ġbe": 199,
      "ion": 200,
      "Ġwas": 201,
      "Ġe": 202,
      "Ġwe": 203,
      "ig": 204,
      "Ġre": 205,
      "id": 206,
      "ent": 207,
      "Ġr": 208,
      "Ġk": 209,
      "ut": 210,
      "un": 211,
      "'t": 212,
      "ld": 213,
      "ac": 214,
      "Ġfor": 215,
      "am": 216,
      "Ġst": 217,
      "ver": 218,
      "the": 219,
      "Ġj": 220,
      "ht": 221,
      "st": 222,
      "Ġme": 223,
      "..": 224,
      "ly": 225,
      "and": 226,
      "se": 227,
      "im": 228,
      "ir": 229,
      "ad": 230,
      "out": 231,
      "ro": 232,
      "ke": 233,
      "Ġgo": 234,
      "Ġ1": 235,
      "all": 236,
      "Ġdo": 237,
      "ight": 238,
      "ct": 239,
      "Ġ2": 240,
      "Ġse": 241,
      "ur": 242,
      "ith": 243,
      "Ġas": 244,
      "now": 245,
      "ea": 246,
      "Ġer": 247,
      "ce": 248,
      "th": 249,
      "ch": 250,
      "Ġwith": 251,
      "il": 252,
      "Ġfr": 253,
      "op": 254,
      "ill": 255,
      "ome": 256,
      "ter": 257,
      "ol": 258,
      "Ġli": 259,
      "we": 260,
      "ust": 261,
      "Ġat": 262,
      "Ġthis": 263,
      "Ġde": 264,
      "od": 265,
      "Ġthey": 266,
      "up": 267,
      "Ġhave": 268,
      "Ġare": 269,
      "Ġknow": 270,
      "ould": 271,
      "Ġwh": 272,
      "Ġnot": 273,
      "Ġ20": 274,
      "you": 275,
      "ant": 276,
      "ation": 277,
      "Ġne": 278,
      "oun": 279,
      "ist": 280,
      "Ġcan": 281,
      "ge": 282,
      "ok": 283,
      "our": 284,
      "Ġthere": 285,
      "Ġwhat": 286,
      "ain": 287,
      "Ġdon": 288,
      "Ġab": 289,
      "Ġal": 290,
      "Ġ(": 291,
      "art": 292,
      "Ġ19": 293,
      "eah": 294,
      "Ġlo": 295,
      "Ġun": 296,
      "'re": 297,
      "ul": 298,
      "Ġmo": 299,
      "ri": 300,
      "Ġcom": 301,
      "Ġv": 302,
      "Ġ\"": 303,
      "Ġfrom": 304,
      "um": 305,
      "ber": 306,
      "Ġshe": 307,
      "Ġone": 308,
      "...": 309,
      "if": 310,
      "Ġyour": 311,
      "Ġall": 312,
      "ie": 313,
      "est": 314,
      "qu": 315,
      "Ġwor": 316,
      "her": 317,
      "Ġor": 318,
      "Ġso": 319,
      "res": 320,
      "han": 321,
      "oh": 322,
      "Ġcon": 323,
      "so": 324,
      "Ġsh": 325,
      "ally": 326,
      "'m": 327,
      "Ġmy": 328,
      "Ġwhe": 329,
      "os": 330,
      "ap": 331,
      "Ġus": 332,
      "Ġup": 333,
      "Ġby": 334,
      "Ġbut": 335,
      "Ġpro": 336,
      "ink": 337,
      "ate": 338,
      "ab": 339,
      "ity": 340,
      "ack": 341,
      "very": 342,
      "Ġget": 343,
      "Ġabout": 344,
      "Ġno": 345,
      "ry": 346,
      "Ġpl": 347,
      "em": 348,
      "Ġout": 349,
      "Ġlike": 350,
      "Ġjust": 351,
      "oug": 352,
      "ive": 353,
      "Ġgot": 354,
      "ers": 355,
      "yeah": 356,
      "no": 357,
      "one": 358,
      "ort": 359,
      "ess": 360,
      "'ve": 361,
      "ck": 362,
      "ame": 363,
      "ake": 364,
      "Ġwere": 365,
      "red": 366,
      "end": 367,
      "Ġte": 368,
      "what": 369,
      "ast": 370,
      "ment": 371,
      "Ġthink": 372,
      "Ġdid": 373,
      "Ġsa": 374,
      "'ll": 375,
      "Ġsp": 376,
      "ip": 377,
      "ound": 378,
      "el": 379,
      "ies": 380,
      "Ġhis": 381,
      "fe": 382,
      "Ġex": 383,
      "ra": 384,
      "Ġif": 385,
      "ian": 386,
      "ong": 387,
      "Ġher": 388,
      "ary": 389,
      "ard": 390,
      "ime": 391,
      "Ġright": 392,
      "Ġany": 393,
      "ind": 394,
      "ia": 395,
      "Ġpe": 396,
      "Ġhad": 397,
      "Ġthem": 398,
      "ren": 399,
      "Ġwant": 400,
      "ak": 401,
      "ud": 402,
      "Ġfe": 403,
      "pp": 404,
      "Ġco": 405,
      "ure": 406,
      "ine": 407,
      "Ġtw": 408,
      "Ġsome": 409,
      "Ġar": 410,
      "Ġsay": 411,
      "Ġle": 412,
      "lo": 413,
      "Ġwould": 414,
      "ven": 415,
      "Ġhere": 416,
      "Ġch": 417,
      "Ġman": 418,
      "that": 419,
      "well": 420,
      "ag": 421,
      "Ġag": 422,
      "ich": 423,
      "ice": 424,
      "ther": 425,
      "Ġam": 426,
      "ople": 427,
      "ous": 428,
      "Ġ201": 429,
      "use": 430,
      "Ġthen": 431,
      "but": 432,
      "Ġtr": 433,
      "Ġpeople": 434,
      "Ġwho": 435,
      "Ġsee": 436,
      "orn": 437,
      "Ġwhen": 438,
      "Ġhim": 439,
      "hing": 440,
      "ca": 441,
      "Ġqu": 442,
      "Ġwill": 443,
      "to": 444,
      "Ġerm": 445,
      "Ġtime": 446,
      "Ġdi": 447,
      "ree": 448,
      "ty": 449,
      "Ġbr": 450,
      "own": 451,
      "te": 452,
      "Ġhas": 453,
      "ear": 454,
      "yes": 455,
      "Ġwork": 456,
      "Ġnow": 457,
      "ough": 458,
      "ub": 459,
      "ore": 460,
      "Ġro": 461,
      "na": 462,
      "¿½": 463,
      "ï¿½": 464,
      "are": 465,
      "der": 466,
      "ug": 467,
      "Ġaf": 468,
      "Ġbeen": 469,
      "Ġgr": 470,
      "way": 471,
      "Ġtwo": 472,
      "mp": 473,
      "âĻ": 474,
      "age": 475,
      "Ġback": 476,
      "Ġgoing": 477,
      "mm": 478,
      "ect": 479,
      "Ġwell": 480,
      "Ġpart": 481,
      "ick": 482,
      "ci": 483,
      "Ġmean": 484,
      "Ġoff": 485,
      "Ġ202": 486,
      "cause": 487,
      "âĻª": 488,
      "Ġpr": 489,
      "âĢ": 490,
      "irst": 491,
      "act": 492,
      "ish": 493,
      "ide": 494,
      "Ġcha": 495,
      "Ġthing": 496,
      "erm": 497,
      "iv": 498,
      "Ġen": 499,
      "Ġact": 500,
      "Ġlook": 501,
      "ue": 502,
      "Ġsaid": 503,
      "ep": 504,
      "Ġwhich": 505,
      "Ġvery": 506,
      "ite": 507,
      "ase": 508,
      "Ġmar": 509,
      "be": 510,
      "Ġcould": 511,
      "Ġbo": 512,
      "ace": 513,
      "Ġhow": 514,
      "Ġother": 515,
      "Ġfirst": 516,
      "ated": 517,
      "itt": 518,
      "ne": 519,
      "Ġcl": 520,
      "Ġnew": 521,
      "uch": 522,
      "wh": 523,
      "Ġcomm": 524,
      "Ġ.": 525,
      "Ġyear": 526,
      "Ġgood": 527,
      "Ġmore": 528,
      "ose": 529,
      "other": 530,
      "Ġover": 531,
      "ble": 532,
      "Ìģ": 533,
      "ond": 534,
      "omet": 535,
      "lf": 536,
      "ict": 537,
      "Ġdown": 538,
      "Ġcomp": 539,
      "ions": 540,
      "Ġplay": 541,
      "'d": 542,
      "Ġcoun": 543,
      "Ġad": 544,
      "Ġcome": 545,
      "mber": 546,
      "pt": 547,
      "ance": 548,
      "Ġalso": 549,
      "br": 550,
      "uary": 551,
      "ord": 552,
      "ress": 553,
      "Ġfo": 554,
      "Ġthan": 555,
      "Ġac": 556,
      "Ġtheir": 557,
      "Ġpo": 558,
      "uck": 559,
      "ican": 560,
      "Ġbecause": 561,
      "alk": 562,
      "Ġway": 563,
      "ater": 564,
      "00": 565,
      "Ġneed": 566,
      "whe": 567,
      "Ġour": 568,
      "Ġday": 569,
      "âĢĵ": 570,
      "ens": 571,
      "ade": 572,
      "ody": 573,
      "ass": 574,
      "og": 575,
      "ates": 576,
      "Ġsomet": 577,
      "Ġevery": 578,
      "Ġcall": 579,
      "Ġser": 580,
      "Ġreally": 581,
      "Ġafter": 582,
      "iz": 583,
      "Ġagain": 584,
      "Ġbet": 585,
      "ought": 586,
      "Ġrep": 587,
      "Ġpol": 588,
      "Ġgu": 589,
      "ang": 590,
      "ire": 591,
      "thing": 592,
      "iss": 593,
      "onna": 594,
      "ved": 595,
      "Ġmay": 596,
      "Ġonly": 597,
      "Ġgre": 598,
      "they": 599,
      "ving": 600,
      "Ġcar": 601,
      "wn": 602,
      "Ġinto": 603,
      "ff": 604,
      "Ġwhere": 605,
      "Ġshould": 606,
      "Ġgonna": 607,
      "Ġper": 608,
      "Ġdoes": 609,
      "Ġput": 610,
      "right": 611,
      "Ġla": 612,
      "she": 613,
      "Ġtake": 614,
      "Ġyes": 615,
      "per": 616,
      "Ġdidn": 617,
      "day": 618,
      "uc": 619,
      "Ġmake": 620,
      "Ġmin": 621,
      "get": 622,
      "Ġsc": 623,
      "Ġthree": 624,
      "Ġused": 625,
      "Ġthese": 626,
      "Ġwr": 627,
      "cl": 628,
      "Ġtell": 629,
      "Ġyeah": 630,
      "ign": 631,
      "this": 632,
      "ited": 633,
      "come": 634,
      "Ġwon": 635,
      "av": 636,
      "Ġ,": 637,
      "Ġsec": 638,
      "int": 639,
      "ach": 640,
      "ory": 641,
      "Ġjo": 642,
      "Ġsomething": 643,
      "land": 644,
      "ile": 645,
      "Ġnor": 646,
      "go": 647,
      "Ġdist": 648,
      "ix": 649,
      "Ġdis": 650,
      "ical": 651,
      "Ġres": 652,
      "do": 653,
      "ks": 654,
      "Ġamer": 655,
      "my": 656,
      "Ġ200": 657,
      "for": 658,
      "how": 659,
      "mo": 660,
      "Ġthr": 661,
      "Ġhapp": 662,
      "Ġind": 663,
      "Ġmuch": 664,
      "ans": 665,
      "rent": 666,
      "ational": 667,
      "fore": 668,
      "Ġstart": 669,
      "there": 670,
      "pe": 671,
      "ittle": 672,
      "ult": 673,
      "Ġbl": 674,
      "ft": 675,
      "Ġ3": 676,
      "Ġsup": 677,
      "Ġu": 678,
      "Ġunder": 679,
      "che": 680,
      "Ġlet": 681,
      "ild": 682,
      "urn": 683,
      "ually": 684,
      "Ġpre": 685,
      "ting": 686,
      "les": 687,
      "ence": 688,
      "Ġlittle": 689,
      "sh": 690,
      "ple": 691,
      "Ġchan": 692,
      "Ġtalk": 693,
      "Ġapp": 694,
      "Ġcont": 695,
      "Ġbu": 696,
      "vers": 697,
      "ather": 698,
      "able": 699,
      "Ġke": 700,
      "Ġrec": 701,
      "Ġcr": 702,
      "man": 703,
      "Ġdep": 704,
      "und": 705,
      "body": 706,
      "Ġï¿½": 707,
      "ah": 708,
      "ember": 709,
      "Ġworld": 710,
      "lp": 711,
      "Ġmade": 712,
      "Ġwar": 713,
      "Ġbit": 714,
      "Ġamerican": 715,
      "ons": 716,
      "li": 717,
      "Ġstates": 718,
      "Ġlove": 719,
      "ouse": 720,
      "Ġpres": 721,
      "ath": 722,
      "Ġfour": 723,
      "Ġlea": 724,
      "bruary": 725,
      "Ġtoo": 726,
      "Ġthose": 727,
      "Ġlong": 728,
      "ward": 729,
      "Ġok": 730,
      "ident": 731,
      "Ġunited": 732,
      "Ġph": 733,
      "Ġdied": 734,
      "Ġyears": 735,
      "let": 736,
      "Ġdoing": 737,
      "Ġfebruary": 738,
      "Ġoh": 739,
      "\".": 740,
      "Ġexp": 741,
      "ves": 742,
      "Ġthrough": 743,
      "Ġsha": 744,
      "Ġcity": 745,
      "me": 746,
      "Ġnever": 747,
      "Ġche": 748,
      "Ġbefore": 749,
      "Ġho": 750,
      "ious": 751,
      "vel": 752,
      "Ġdif": 753,
      "Ġpar": 754,
      "Ġimp": 755,
      "any": 756,
      "Ġwhy": 757,
      "rict": 758,
      "Ġreg": 759,
      "ail": 760,
      "Ġmany": 761,
      "lect": 762,
      "Ġhelp": 763,
      "tern": 764,
      "ily": 765,
      "Ġlot": 766,
      "Ġold": 767,
      "Ġmon": 768,
      "une": 769,
      "ations": 770,
      "Ġrem": 771,
      "ys": 772,
      "ality": 773,
      "Ġ199": 774,
      "Ġbel": 775,
      "don": 776,
      "okay": 777,
      "Ġthings": 778,
      "Ġend": 779,
      "Ġlast": 780,
      "self": 781,
      "Ġ2021": 782,
      "where": 783,
      "ĠâĢĵ": 784,
      "xt": 785,
      "ince": 786,
      "Ġcour": 787,
      "de": 788,
      "Ġknown": 789,
      "Ġsl": 790,
      "ial": 791,
      "not": 792,
      "Ġwom": 793,
      "ull": 794,
      "Ġthought": 795,
      "Ġma": 796,
      "Ġname": 797,
      "Ġeven": 798,
      "Ġmost": 799,
      "Ġwent": 800,
      "Ġdistrict": 801,
      "tain": 802,
      "Ġborn": 803,
      "rect": 804,
      "orry": 805,
      "pr": 806,
      "Ġask": 807,
      "Ġstill": 808,
      ").": 809,
      "than": 810,
      "ise": 811,
      "ps": 812,
      "Ġfl": 813,
      "Ġhar": 814,
      "Ġmember": 815,
      "Ġsame": 816,
      "Ġlife": 817,
      "Ġhouse": 818,
      "oney": 819,
      "Ġhan": 820,
      "Ġform": 821,
      "ition": 822,
      "ors": 823,
      "com": 824,
      "ady": 825,
      "ork": 826,
      "hed": 827,
      "Ġsupp": 828,
      "icip": 829,
      "Ġchar": 830,
      "ings": 831,
      "Ġgive": 832,
      "vie": 833,
      "Ġfound": 834,
      "gr": 835,
      "Ġdr": 836,
      "Ġwee": 837,
      "Ġfin": 838,
      "Ġdone": 839,
      "vent": 840,
      "Ġmat": 841,
      "Ġteam": 842,
      "gan": 843,
      "Ġcare": 844,
      "uct": 845,
      "igh": 846,
      "Ġaway": 847,
      "erson": 848,
      "Ġsix": 849,
      "Ġnational": 850,
      "Ġsm": 851,
      "Ġspe": 852,
      "Ġfind": 853,
      "Ġits": 854,
      "io": 855,
      "Ġ198": 856,
      "Ġgod": 857,
      "Ġnum": 858,
      "Ġbeing": 859,
      "imes": 860,
      "Ġfive": 861,
      "Ġfam": 862,
      "why": 863,
      "Ġmust": 864,
      "Ġhappen": 865,
      "ubl": 866,
      "ces": 867,
      "Ġstate": 868,
      "Ġsch": 869,
      "Ġ18": 870,
      "Ġanything": 871,
      "Ġcent": 872,
      "Ġstr": 873,
      "Ġplace": 874,
      "Ġsw": 875,
      "ning": 876,
      "Ġsure": 877,
      "Ġel": 878,
      "ib": 879,
      "ĠâĻª": 880,
      "co": 881,
      "ased": 882,
      "Ġown": 883,
      "Ġhome": 884,
      "Ġcalled": 885,
      "Ġdirect": 886,
      "uring": 887,
      "til": 888,
      "vis": 889,
      "Ġear": 890,
      "Ġshow": 891,
      "ames": 892,
      "Ġsort": 893,
      "Ġtry": 894,
      "Ġokay": 895,
      "\",": 896,
      "ait": 897,
      "Ġdiffe": 898,
      "),": 899,
      "Ġdes": 900,
      "Ġnight": 901,
      "Ġfeel": 902,
      "Ġnumber": 903,
      "Ġatt": 904,
      "ye": 905,
      "Ġbus": 906,
      "Ġpop": 907,
      "ton": 908,
      "air": 909,
      "Ġbig": 910,
      "just": 911,
      "Ġgen": 912,
      "ways": 913,
      "Ġeng": 914,
      "rest": 915,
      "Ġmun": 916,
      "Ġgreat": 917,
      "Ġpolit": 918,
      "ating": 919,
      "aking": 920,
      "19": 921,
      "cial": 922,
      "ta": 923,
      "ute": 924,
      "Ġmoney": 925,
      "Ġrun": 926,
      "Ġsecond": 927,
      "oth": 928,
      "ason": 929,
      "ars": 930,
      "vern": 931,
      "Ġactually": 932,
      "Ġ'": 933,
      "oss": 934,
      "ful": 935,
      "outh": 936,
      "als": 937,
      "irl": 938,
      "Ġ4": 939,
      "Ġuntil": 940,
      "ho": 941,
      "ool": 942,
      "Ġz": 943,
      "form": 944,
      "Ġanother": 945,
      "Ġjan": 946,
      "Ġkeep": 947,
      "fect": 948,
      "can": 949,
      "Ġ5": 950,
      "Ġcons": 951,
      "Ġage": 952,
      "ween": 953,
      "artment": 954,
      "hey": 955,
      "ts": 956,
      "Ġdoesn": 957,
      "Ġmunicip": 958,
      "Ġ7": 959,
      "ball": 960,
      "la": 961,
      "ohn": 962,
      "cess": 963,
      "Ġsy": 964,
      "Ġob": 965,
      "blem": 966,
      "Ġ6": 967,
      "ics": 968,
      "ner": 969,
      "Ġcre": 970,
      "Ġcle": 971,
      "Ġstop": 972,
      "Ġaround": 973,
      "Ġed": 974,
      "ale": 975,
      "lease": 976,
      "amp": 977,
      "Ġ8": 978,
      "Ġpoint": 979,
      "Ġuse": 980,
      "Ġbetween": 981,
      "Ġbest": 982,
      "Ġmus": 983,
      "ular": 984,
      "Ġtri": 985,
      "Ġeight": 986,
      "Ġproblem": 987,
      "ï¿½ï¿½": 988,
      "ever": 989,
      "Ġ197": 990,
      "llow": 991,
      "Ġthir": 992,
      "Ġbetter": 993,
      "Ġinv": 994,
      "ny": 995,
      "who": 996,
      "20": 997,
      "Ġid": 998,
      "Ġmiss": 999,
      "Ġcame": 1000,
      "Ġcounty": 1001,
      "ger": 1002,
      "Ġmight": 1003,
      "Ġcount": 1004,
      "son": 1005,
      "Ġelect": 1006,
      "Ġgovern": 1007,
      "Ġdepartment": 1008,
      "undred": 1009,
      "ank": 1010,
      "Ġalways": 1011,
      "Ġcap": 1012,
      "Ġperson": 1013,
      "atch": 1014,
      "Ġuni": 1015,
      "Ġlist": 1016,
      "Ġset": 1017,
      "Ġfar": 1018,
      "Ġcourse": 1019,
      "Ġca": 1020,
      "Ġnorth": 1021,
      "Ġhand": 1022,
      "Ġmr": 1023,
      "Ġhundred": 1024,
      "Ġplayed": 1025,
      "ied": 1026,
      "ros": 1027,
      "Ġnext": 1028,
      "ities": 1029,
      "Ġ?": 1030,
      "Ġisn": 1031,
      "Ġ196": 1032,
      "apan": 1033,
      "Ġgrou": 1034,
      "Ġbre": 1035,
      "clud": 1036,
      "Ġfact": 1037,
      "Ġchild": 1038,
      "Ġsorry": 1039,
      "Ġgirl": 1040,
      "ician": 1041,
      "Ġdec": 1042,
      "Ġ2022": 1043,
      "Ġquite": 1044,
      "ister": 1045,
      "thank": 1046,
      "Ġpresident": 1047,
      "ures": 1048,
      "ĠĠ": 1049,
      "Ġkill": 1050,
      "olog": 1051,
      "Ġdifferent": 1052,
      "Ġmovie": 1053,
      "Ġjapan": 1054,
      "bo": 1055,
      "Ġsays": 1056,
      "Ġschool": 1057,
      "Ġduring": 1058,
      "Ġfamily": 1059,
      "ont": 1060,
      "inet": 1061,
      "Ġass": 1062,
      "Ġjanuary": 1063,
      "Ġcoll": 1064,
      "--": 1065,
      "ably": 1066,
      "Ġmet": 1067,
      "sp": 1068,
      "Ġpa": 1069,
      "did": 1070,
      "stand": 1071,
      "Ġmeet": 1072,
      "Ġsing": 1073,
      "ject": 1074,
      "Ġsub": 1075,
      "Ġfoot": 1076,
      "eral": 1077,
      "Ġmill": 1078,
      "Ġtoday": 1079,
      "look": 1080,
      "Ġtold": 1081,
      "when": 1082,
      "Ġacc": 1083,
      "Ġbelie": 1084,
      "Ġsit": 1085,
      "Ġreal": 1086,
      "ik": 1087,
      "Ġweek": 1088,
      "Ġop": 1089,
      "Ġagainst": 1090,
      "Ġmunicipality": 1091,
      "Ġplan": 1092,
      "Ġ2019": 1093,
      "Ġfri": 1094,
      "Ġcol": 1095,
      "ative": 1096,
      "Ġrel": 1097,
      "Ġarea": 1098,
      "akes": 1099,
      "Ġtown": 1100,
      "ave": 1101,
      "Ġlater": 1102,
      "Ġprod": 1103,
      "Ġfif": 1104,
      "Ġpay": 1105,
      "ual": 1106,
      "Ġturn": 1107,
      "ina": 1108,
      "enty": 1109,
      "ier": 1110,
      "Ġhead": 1111,
      "Ġfriend": 1112,
      "Ġhigh": 1113,
      "az": 1114,
      "came": 1115,
      "ret": 1116,
      "Ġparty": 1117,
      "Ġ194": 1118,
      "Ġleft": 1119,
      "cy": 1120,
      "mer": 1121,
      "Ġcos": 1122,
      "rap": 1123,
      "Ġyork": 1124,
      "har": 1125,
      "ible": 1126,
      "rist": 1127,
      "ital": 1128,
      "eak": 1129,
      "ional": 1130,
      "Ġbecame": 1131,
      "cer": 1132,
      "Ġsouth": 1133,
      "Ġfrance": 1134,
      "Ġremember": 1135,
      "een": 1136,
      "ower": 1137,
      "Ġcoming": 1138,
      "ph": 1139,
      "ins": 1140,
      "Ġbar": 1141,
      "Ġ9": 1142,
      "Ġkid": 1143,
      "Ġjob": 1144,
      "ma": 1145,
      "Ġunivers": 1146,
      "born": 1147,
      "iness": 1148,
      "Ġinclud": 1149,
      "Ġplease": 1150,
      "Ġapr": 1151,
      ".\"": 1152,
      "Ġair": 1153,
      "Ġquest": 1154,
      "Ġlar": 1155,
      "Ġsuch": 1156,
      "cr": 1157,
      "Ġfather": 1158,
      "ten": 1159,
      "Ġapril": 1160,
      "Ġten": 1161,
      "Ġsur": 1162,
      "pl": 1163,
      "Ġmove": 1164,
      "good": 1165,
      "ash": 1166,
      "Ġnice": 1167,
      "Ġ!": 1168,
      "Ġ195": 1169,
      "vision": 1170,
      "ced": 1171,
      "Ġroad": 1172,
      "Ġwomen": 1173,
      "Ġce": 1174,
      "uss": 1175,
      "Ġkind": 1176,
      "Ġjohn": 1177,
      "Ġstud": 1178,
      "Ġword": 1179,
      "Ġju": 1180,
      "cept": 1181,
      "Ġserv": 1182,
      "Ġwait": 1183,
      "Ġblo": 1184,
      "ese": 1185,
      "row": 1186,
      "Ġmed": 1187,
      "Ġeverything": 1188,
      "Ġgetting": 1189,
      "ific": 1190,
      "orning": 1191,
      "ged": 1192,
      "Ġwanted": 1193,
      "Ġcal": 1194,
      "of": 1195,
      "Ġloc": 1196,
      "uh": 1197,
      "uff": 1198,
      "Ġaut": 1199,
      "Ġmain": 1200,
      "Ġfun": 1201,
      "Ġinte": 1202,
      "Ġred": 1203,
      "fr": 1204,
      "Ġstand": 1205,
      "Ġmil": 1206,
      "con": 1207,
      "its": 1208,
      "ope": 1209,
      "Ġprov": 1210,
      "Ġseen": 1211,
      "Ġret": 1212,
      "Ġcommun": 1213,
      "Ġstarted": 1214,
      "Ġcup": 1215,
      "Ġhalf": 1216,
      "side": 1217,
      "Ġsim": 1218,
      "llo": 1219,
      "gether": 1220,
      "Ġent": 1221,
      "osed": 1222,
      "Ġboth": 1223,
      "Ġsince": 1224,
      "by": 1225,
      "Ġking": 1226,
      "Ġdef": 1227,
      "Ġfil": 1228,
      "Ġhaven": 1229,
      "ents": 1230,
      "ught": 1231,
      "Ġmom": 1232,
      "Ġwind": 1233,
      "Ġgerm": 1234,
      "Ġ193": 1235,
      "Ġfootball": 1236,
      "Ġcur": 1237,
      "Ġmonth": 1238,
      "Ġever": 1239,
      "bably": 1240,
      "ober": 1241,
      "Ġtom": 1242,
      "Ġfew": 1243,
      "Ġdays": 1244,
      "Ġninet": 1245,
      "Ġelse": 1246,
      "Ġbad": 1247,
      "Ġmorning": 1248,
      "Ġround": 1249,
      "ling": 1250,
      "Ġmen": 1251,
      "Ġfuck": 1252,
      "ctober": 1253,
      "Ġgroup": 1254,
      "ba": 1255,
      "Ġtook": 1256,
      "ousand": 1257,
      "Ġda": 1258,
      "Ġbusiness": 1259,
      "Ġopen": 1260,
      "ished": 1261,
      "Ġ10": 1262,
      "que": 1263,
      "Ġadd": 1264,
      "Ġuniversity": 1265,
      "Ġstay": 1266,
      "Ġ2020": 1267,
      "Ġmother": 1268,
      "Ġlive": 1269,
      "Ġpubl": 1270,
      "Ġwhile": 1271,
      "Ġbook": 1272,
      "Ġtalking": 1273,
      "ote": 1274,
      "Ġconf": 1275,
      "ments": 1276,
      "ica": 1277,
      "rog": 1278,
      "ark": 1279,
      "Ġty": 1280,
      "Ġtogether": 1281,
      "Ġprof": 1282,
      "Ġlaw": 1283,
      "ets": 1284,
      "Ġmind": 1285,
      "Ġthousand": 1286,
      "Ġoffic": 1287,
      "Ġrecord": 1288,
      "Ġleave": 1289,
      "Ġbelieve": 1290,
      "ives": 1291,
      "Ġunderstand": 1292,
      "ried": 1293,
      "cent": 1294,
      "Ġcer": 1295,
      "Ġnothing": 1296,
      "Ġcommune": 1297,
      "ptember": 1298,
      "ex": 1299,
      "ows": 1300,
      "Ġhour": 1301,
      "Ġsign": 1302,
      "Ġtwenty": 1303,
      "Ġtimes": 1304,
      "ters": 1305,
      "Ġsaying": 1306,
      "Ġlead": 1307,
      "Ġimport": 1308,
      "Ġoctober": 1309,
      "Ġinst": 1310,
      "Ġhaving": 1311,
      "Ġpolitician": 1312,
      "ÌĪ": 1313,
      "Ġwasn": 1314,
      "Ġeas": 1315,
      "gue": 1316,
      "ulation": 1317,
      "rence": 1318,
      "angu": 1319,
      "Ġhear": 1320,
      "ped": 1321,
      "Ġorgan": 1322,
      "Ġsmall": 1323,
      "Ġsong": 1324,
      "Ġste": 1325,
      "Ġje": 1326,
      "Ġwouldn": 1327,
      "Ġtre": 1328,
      "vember": 1329,
      "cil": 1330,
      "hy": 1331,
      "Ġchrist": 1332,
      "hm": 1333,
      "Ġenough": 1334,
      "Ġchamp": 1335,
      "Ġson": 1336,
      "Ġwrong": 1337,
      "Ġinc": 1338,
      "Ġsen": 1339,
      "Ġra": 1340,
      "Ġseptember": 1341,
      "your": 1342,
      "Ġrepres": 1343,
      "Ġdad": 1344,
      "tle": 1345,
      "Ġtele": 1346,
      "ize": 1347,
      "ism": 1348,
      "Ġlooking": 1349,
      "Ġdri": 1350,
      "ution": 1351,
      "Ġ17": 1352,
      "Ġdeath": 1353,
      "ral": 1354,
      "then": 1355,
      "Ġmarch": 1356,
      "Ġhappened": 1357,
      "ross": 1358,
      "Ġeach": 1359,
      "gest": 1360,
      "Ġsk": 1361,
      "uro": 1362,
      "ists": 1363,
      "Ġresp": 1364,
      "ood": 1365,
      "Ġwater": 1366,
      "Ġpri": 1367,
      "ony": 1368,
      "Ġlight": 1369,
      "ounds": 1370,
      "Ġext": 1371,
      "ired": 1372,
      "ready": 1373,
      "Ġjuly": 1374,
      "ues": 1375,
      "Ġside": 1376,
      "have": 1377,
      "Ġprobably": 1378,
      "Ġworking": 1379,
      "tw": 1380,
      "Ġinter": 1381,
      "hip": 1382,
      "ined": 1383,
      "gress": 1384,
      "Ġmaj": 1385,
      "ems": 1386,
      "Ġimportant": 1387,
      "Ġseven": 1388,
      "here": 1389,
      "Ġgame": 1390,
      "Ġev": 1391,
      "Ġmusic": 1392,
      "Ġfig": 1393,
      "Ġemp": 1394,
      "Ġrele": 1395,
      "urg": 1396,
      "Ġrepresent": 1397,
      "Ġfollow": 1398,
      "Ġseries": 1399,
      "Ġgone": 1400,
      "ury": 1401,
      "velop": 1402,
      "ley": 1403,
      "Ġnovember": 1404,
      "Ġbrit": 1405,
      "Ġblack": 1406,
      "Ġgovernment": 1407,
      "Ġhard": 1408,
      "Ġsal": 1409,
      "Ġtrans": 1410,
      "because": 1411,
      "Ġcase": 1412,
      "fer": 1413,
      "Ġpass": 1414,
      "ife": 1415,
      "Ġter": 1416,
      "rop": 1417,
      "alth": 1418,
      "Ġhum": 1419,
      "Ġsaw": 1420,
      "ness": 1421,
      "ream": 1422,
      "Ġwin": 1423,
      "Ġlangu": 1424,
      "Ġnear": 1425,
      "Ġvill": 1426,
      "Ġbas": 1427,
      "Ġgl": 1428,
      "new": 1429,
      "wards": 1430,
      "ats": 1431,
      "Ġeast": 1432,
      "Ġland": 1433,
      "Ġart": 1434,
      "Ġprot": 1435,
      "ned": 1436,
      "Ġtop": 1437,
      "Ġmark": 1438,
      "hi": 1439,
      "ze": 1440,
      "ield": 1441,
      "Ġinterest": 1442,
      "Ġcut": 1443,
      "eter": 1444,
      "Ġreport": 1445,
      "Ġsyst": 1446,
      "ham": 1447,
      "Ġge": 1448,
      "Ġri": 1449,
      "thern": 1450,
      "zer": 1451,
      "Ġfrog": 1452,
      "Ġcor": 1453,
      "ator": 1454,
      "Ġalready": 1455,
      "Ġleg": 1456,
      "Ġwoman": 1457,
      "ines": 1458,
      "arr": 1459,
      "Ġdevelop": 1460,
      "ages": 1461,
      "Ġhist": 1462,
      "ange": 1463,
      "Ġbro": 1464,
      "000": 1465,
      "pa": 1466,
      "Ġworked": 1467,
      "Ġsomeone": 1468,
      "Ġben": 1469,
      "Ġrest": 1470,
      "ugust": 1471,
      "ograp": 1472,
      "aud": 1473,
      "Ġwalk": 1474,
      "Ġve": 1475,
      "Ġroom": 1476,
      "Ġpat": 1477,
      "Ġwhole": 1478,
      "Ġswit": 1479,
      "atic": 1480,
      "vious": 1481,
      "Ġthough": 1482,
      "mhm": 1483,
      "hes": 1484,
      "raz": 1485,
      "Ġsou": 1486,
      "ount": 1487,
      "Ġdece": 1488,
      "ama": 1489,
      "Ġspeak": 1490,
      "Ġregion": 1491,
      "Ġtrying": 1492,
      "Ġyoun": 1493,
      "Ġwithout": 1494,
      "see": 1495,
      "Ġchange": 1496,
      "Ġ15": 1497,
      "Ġshort": 1498,
      "ster": 1499,
      "Ġconst": 1500,
      "Ġmeans": 1501,
      "Ġbir": 1502,
      "Ġsho": 1503,
      "ike": 1504,
      "Ġidea": 1505,
      "Ġyet": 1506,
      "Ġcountry": 1507,
      "Ġfine": 1508,
      "gram": 1509,
      "Ġlab": 1510,
      "Ġcertain": 1511,
      "Ġintern": 1512,
      "aper": 1513,
      "iet": 1514,
      "Ġfull": 1515,
      "Ġposs": 1516,
      "Ġnine": 1517,
      "ility": 1518,
      "Ġquestion": 1519,
      "min": 1520,
      "Ġchildren": 1521,
      "Ġmaybe": 1522,
      "aw": 1523,
      "lish": 1524,
      "may": 1525,
      "orrow": 1526,
      "Ġgi": 1527,
      "Ġval": 1528,
      "Ġcouncil": 1529,
      "Ġguy": 1530,
      "Ġsun": 1531,
      "sel": 1532,
      "Ġcouldn": 1533,
      "Ġboy": 1534,
      "Ġclear": 1535,
      "iter": 1536,
      "Ġpick": 1537,
      "ither": 1538,
      "Ġbab": 1539,
      "Ġfire": 1540,
      "Ġgoes": 1541,
      "ants": 1542,
      "Ġonce": 1543,
      "Ġta": 1544,
      "Ġreleased": 1545,
      "Ġgames": 1546,
      "ices": 1547,
      "Ġgrand": 1548,
      "bs": 1549,
      "ka": 1550,
      "led": 1551,
      "Ġclo": 1552,
      "ott": 1553,
      "Ġaugust": 1554,
      "Ġes": 1555,
      "Ġterm": 1556,
      "Ġdead": 1557,
      "ump": 1558,
      "Ġill": 1559,
      "Ġann": 1560,
      "Ġheart": 1561,
      "Ġwhite": 1562,
      "Ġcomes": 1563,
      "Ġ2016": 1564,
      "nes": 1565,
      "ying": 1566,
      "Ġvo": 1567,
      "Ġbrother": 1568,
      "ship": 1569,
      "Ġmillion": 1570,
      "Ġmaking": 1571,
      "Ġint": 1572,
      "Ġsupport": 1573,
      "Ġsum": 1574,
      "Ġgotta": 1575,
      "hor": 1576,
      "Ġmic": 1577,
      "Ġmod": 1578,
      "ided": 1579,
      "Ġcompany": 1580,
      "Ġpopulation": 1581,
      "cha": 1582,
      "utes": 1583,
      "Ġlived": 1584,
      "Ġsir": 1585,
      "amed": 1586,
      "Ġbuild": 1587,
      "Ġread": 1588,
      "Ġdecember": 1589,
      "Ġest": 1590,
      "anna": 1591,
      "ized": 1592,
      "like": 1593,
      "Ġexpl": 1594,
      "ones": 1595,
      "Ġmid": 1596,
      "ey": 1597,
      "Ġsecret": 1598,
      "Ġdra": 1599,
      "Ġjune": 1600,
      "Ġable": 1601,
      "cient": 1602,
      "Ġprofess": 1603,
      "gin": 1604,
      "cle": 1605,
      "port": 1606,
      "with": 1607,
      "Ġtelevision": 1608,
      "mb": 1609,
      "ino": 1610,
      "ium": 1611,
      "sw": 1612,
      "Ġalright": 1613,
      "af": 1614,
      "some": 1615,
      "ana": 1616,
      "most": 1617,
      "Ġbed": 1618,
      "Ġdemo": 1619,
      "Ġalong": 1620,
      "Ġthank": 1621,
      "Ġchampions": 1622,
      "Ġdemocr": 1623,
      "Ġwest": 1624,
      "Ġeuro": 1625,
      "Ġseason": 1626,
      "please": 1627,
      "Ġoper": 1628,
      "Ġfore": 1629,
      "arch": 1630,
      "ament": 1631,
      "Ġcou": 1632,
      "Ġhope": 1633,
      "bert": 1634,
      "Ġcheck": 1635,
      "ung": 1636,
      "Ġago": 1637,
      "gy": 1638,
      "inc": 1639,
      "ison": 1640,
      "Ġiss": 1641,
      "ention": 1642,
      "Ġbring": 1643,
      "Ġdisc": 1644,
      "Ġ-": 1645,
      "Ġless": 1646,
      "Ġexam": 1647,
      "Ġthirty": 1648,
      "fl": 1649,
      "was": 1650,
      "Ġgeneral": 1651,
      "cc": 1652,
      "dy": 1653,
      "Ġcant": 1654,
      "aint": 1655,
      "Ġsystem": 1656,
      "Ġtra": 1657,
      "Ġpolice": 1658,
      "Ġcamp": 1659,
      "Ġfilm": 1660,
      "Ġmag": 1661,
      "Ġprogram": 1662,
      "every": 1663,
      "tr": 1664,
      "Ġflo": 1665,
      "Ġnet": 1666,
      "Ġvar": 1667,
      "app": 1668,
      "Ġtrain": 1669,
      "Ġunion": 1670,
      "Ġgreen": 1671,
      "Ġ]": 1672,
      "Ġdou": 1673,
      "ency": 1674,
      "ature": 1675,
      "Ġstre": 1676,
      "Ġ16": 1677,
      "rench": 1678,
      "Ġservice": 1679,
      "Ġrom": 1680,
      "anc": 1681,
      "jo": 1682,
      "Ġyourself": 1683,
      "less": 1684,
      "Ġheard": 1685,
      "Ġfront": 1686,
      "Ġmatter": 1687,
      "Ġpie": 1688,
      "Ġdeal": 1689,
      "Ġmajor": 1690,
      "Ġreason": 1691,
      "ctor": 1692,
      "Ġjack": 1693,
      "Ġorder": 1694,
      "Ġ12": 1695,
      "ural": 1696,
      "Ġhold": 1697,
      "Ġequ": 1698,
      "Ġ192": 1699,
      "Ġanyway": 1700,
      "Ġclass": 1701,
      "teen": 1702,
      "Ġclub": 1703,
      "Ġlanguage": 1704,
      "ode": 1705,
      "Ġalb": 1706,
      "Ġrepubl": 1707,
      "Ġguys": 1708,
      "Ġminister": 1709,
      "sc": 1710,
      "uk": 1711,
      "Ġfight": 1712,
      "used": 1713,
      "Ġcongress": 1714,
      "Ġcho": 1715,
      "Ġenglish": 1716,
      "haps": 1717,
      "Ġcost": 1718,
      "Ġhell": 1719,
      "Ġcontro": 1720,
      "zerland": 1721,
      "got": 1722,
      "ient": 1723,
      "mas": 1724,
      "Ġdet": 1725,
      "ised": 1726,
      "Ġexper": 1727,
      "Ġchair": 1728,
      "Ġswitzerland": 1729,
      "Ġwithin": 1730,
      "Ġmanag": 1731,
      "Ġstuff": 1732,
      "Ġcommit": 1733,
      "Ġmembers": 1734,
      "Ġtak": 1735,
      "Ġwanna": 1736,
      "Ġpower": 1737,
      "Ġlost": 1738,
      "ford": 1739,
      "ges": 1740,
      "Ġpos": 1741,
      "Ġline": 1742,
      "Ġevent": 1743,
      "Ġoffice": 1744,
      "Ġpark": 1745,
      "Ġgiven": 1746,
      "uation": 1747,
      "Ġaust": 1748,
      "Ġport": 1749,
      "Ġlate": 1750,
      "Ġoften": 1751,
      "Ġasked": 1752,
      "Ġaw": 1753,
      "Ġisland": 1754,
      "Ġshop": 1755,
      "Ġ2017": 1756,
      "Ġprom": 1757,
      "Ġminute": 1758,
      "Ġspecial": 1759,
      "estern": 1760,
      "Ġrad": 1761,
      "Ġton": 1762,
      "Ġcop": 1763,
      "ane": 1764,
      "igin": 1765,
      "Ġdog": 1766,
      "Ġsomebody": 1767,
      "cos": 1768,
      "den": 1769,
      "Ġsent": 1770,
      "Ġir": 1771,
      "Ġ11": 1772,
      "Ġhur": 1773,
      "ric": 1774,
      "Ġmakes": 1775,
      "Ġbecome": 1776,
      "Ġfrench": 1777,
      "Ġleast": 1778,
      "Ġbritish": 1779,
      "Ġswe": 1780,
      "Ġlives": 1781,
      "ches": 1782,
      "Ġpublic": 1783,
      "Ġpen": 1784,
      "Ġpartic": 1785,
      "Ġformer": 1786,
      "Ġhot": 1787,
      "Ġbreak": 1788,
      "Ġface": 1789,
      "ribut": 1790,
      "Ġlisten": 1791,
      "aut": 1792,
      "burg": 1793,
      "aye": 1794,
      "Ġelection": 1795,
      "ughter": 1796,
      "ically": 1797,
      "Ġeat": 1798,
      "Ġlos": 1799,
      "va": 1800,
      "Ġknew": 1801,
      "Ġ2018": 1802,
      "urs": 1803,
      "ef": 1804,
      "Ġband": 1805,
      "Ġfood": 1806,
      "Ġpret": 1807,
      "Ġphone": 1808,
      "Ġchampionship": 1809,
      "Ġliving": 1810,
      "Ġdel": 1811,
      "actly": 1812,
      "ii": 1813,
      "Ġhon": 1814,
      "Ġrock": 1815,
      "ology": 1816,
      "elt": 1817,
      "\")": 1818,
      "Ġx": 1819,
      "ging": 1820,
      "mr": 1821,
      "Ġmer": 1822,
      "Ġrather": 1823,
      "Ġwants": 1824,
      "Ġeurope": 1825,
      "Ġsol": 1826,
      "Ġbaby": 1827,
      "17": 1828,
      "Ġap": 1829,
      "Ġdam": 1830,
      "Ġpast": 1831,
      "lly": 1832,
      "Ġdoor": 1833,
      "ately": 1834,
      "Ġlocal": 1835,
      "Ġfree": 1836,
      "sy": 1837,
      "Ġber": 1838,
      "Ġcommunity": 1839,
      "Ġyoung": 1840,
      "men": 1841,
      "Ġwatch": 1842,
      "Ġital": 1843,
      "gu": 1844,
      "Ġgave": 1845,
      "Ġhealth": 1846,
      "Ġcontin": 1847,
      "Ġwife": 1848,
      "Ġcens": 1849,
      "Ġcharac": 1850,
      "Ġspec": 1851,
      "Ġaward": 1852,
      "Ġeither": 1853,
      "ondon": 1854,
      "Ġleague": 1855,
      "Ġrequ": 1856,
      "Ġrid": 1857,
      "Ġcareer": 1858,
      "Ġattack": 1859,
      "key": 1860,
      "Ġorigin": 1861,
      "Ġvillage": 1862,
      "acy": 1863,
      "Ġtest": 1864,
      "hen": 1865,
      "Ġball": 1866,
      "Ġbody": 1867,
      "osp": 1868,
      "really": 1869,
      "Ġ()": 1870,
      "Ġwhether": 1871,
      "Ġ30": 1872,
      "Ġclose": 1873,
      "Ġparticular": 1874,
      "Ġinform": 1875,
      "Ġcanad": 1876,
      "Ġminutes": 1877,
      "Ġdrink": 1878,
      "Ġproblems": 1879,
      "ract": 1880,
      "Ġbill": 1881,
      "Ġhey": 1882,
      "Ġninety": 1883,
      "Ġef": 1884,
      "Ġactiv": 1885,
      "selves": 1886,
      "Ġcanton": 1887,
      "ique": 1888,
      "Ġmot": 1889,
      "Ġep": 1890,
      "Ġrece": 1891,
      "Ġ14": 1892,
      "Ġthinking": 1893,
      "ney": 1894,
      "Ġtomorrow": 1895,
      "viously": 1896,
      "Ġones": 1897,
      "Ġgets": 1898,
      "Ġinvest": 1899,
      "Ġgermany": 1900,
      "Ġcensus": 1901,
      "Ġtot": 1902,
      "Ġauthor": 1903,
      "hello": 1904,
      "Ġfair": 1905,
      "Ġ13": 1906,
      "ries": 1907,
      "Ġlear": 1908,
      "Ġcompet": 1909,
      "Ġexpect": 1910,
      "Ġkilled": 1911,
      "Ġav": 1912,
      "Ġsu": 1913,
      "Ġstar": 1914,
      "chn": 1915,
      "ourn": 1916,
      "Ġtrue": 1917,
      "Ġquick": 1918,
      "Ġriver": 1919,
      "Ġeffect": 1920,
      "Ġbased": 1921,
      "omin": 1922,
      "ura": 1923,
      "Ġgeor": 1924,
      "Ġpress": 1925,
      "Ġref": 1926,
      "Ġsoon": 1927,
      "Ġlevel": 1928,
      "uced": 1929,
      "Ġthird": 1930,
      "more": 1931,
      "ering": 1932,
      "Ġnamed": 1933,
      "ots": 1934,
      "itten": 1935,
      "Ġtaking": 1936,
      "wel": 1937,
      "maybe": 1938,
      "work": 1939,
      "Ġlondon": 1940,
      "ief": 1941,
      "tee": 1942,
      "Ġcomple": 1943,
      "Ġhuman": 1944,
      "Ġtonight": 1945,
      "Ġheld": 1946,
      "rod": 1947,
      "Ġaren": 1948,
      "which": 1949,
      "Ġsuc": 1950,
      "Ġ2014": 1951,
      "Ġperform": 1952,
      "Ġphil": 1953,
      "mar": 1954,
      "Ġhor": 1955,
      "Ġsug": 1956,
      "ush": 1957,
      "Ġworks": 1958,
      "bi": 1959,
      "Ġmur": 1960,
      "Ġfall": 1961,
      "Ġdie": 1962,
      "Ġdirected": 1963,
      "Ġinternational": 1964,
      "sorry": 1965,
      "Ġmm": 1966,
      "uction": 1967,
      "uce": 1968,
      "Ġansw": 1969,
      "Ġvis": 1970,
      "Ġmarried": 1971,
      "Ġprovince": 1972,
      "Ġprotect": 1973,
      "Ġstreet": 1974,
      "Ġtaken": 1975,
      "cri": 1976,
      "ards": 1977,
      "Ġaged": 1978,
      "ension": 1979,
      "Ġhappy": 1980,
      "Ġmeeting": 1981,
      "Ġreturn": 1982,
      "cuse": 1983,
      "ms": 1984,
      "Ġbat": 1985,
      "Ġbegan": 1986,
      "Ġeverybody": 1987,
      "Ġwonder": 1988,
      "Ġgold": 1989,
      "Ġ(\"": 1990,
      "Ġmoved": 1991,
      "Ġplaying": 1992,
      "Ġguess": 1993,
      "chan": 1994,
      "Ġhat": 1995,
      "ata": 1996,
      "rian": 1997,
      "aces": 1998,
      "Ġbuy": 1999,
      "Ġearly": 2000,
      "Ġcouple": 2001,
      "ÌĢ": 2002,
      "Ġmad": 2003,
      "Ġvi": 2004,
      "ched": 2005,
      "Ġpresent": 2006,
      "Ġocc": 2007,
      "par": 2008,
      "Ġpaper": 2009,
      "ilt": 2010,
      "Ġarmy": 2011,
      "Ġcapital": 2012,
      "Ġpict": 2013,
      "ction": 2014,
      "Ġadv": 2015,
      "thanks": 2016,
      "Ġlarge": 2017,
      "Ġhours": 2018,
      "bye": 2019,
      "fic": 2020,
      "iam": 2021,
      "Ġsound": 2022,
      "Ġseem": 2023,
      "soci": 2024,
      "Ġcreated": 2025,
      "sha": 2026,
      "Ġstra": 2027,
      "Ġresult": 2028,
      "ography": 2029,
      "ya": 2030,
      "Ġele": 2031,
      "Ġstory": 2032,
      "Ġalbum": 2033,
      "band": 2034,
      "sol": 2035,
      "Ġdav": 2036,
      "ories": 2037,
      "ald": 2038,
      "Ġfriends": 2039,
      "Ġalone": 2040,
      "lling": 2041,
      "Ġwhatever": 2042,
      "ape": 2043,
      "Ġusually": 2044,
      "cut": 2045,
      "Ġready": 2046,
      "ima": 2047,
      "iforn": 2048,
      "Ġworry": 2049,
      "gre": 2050,
      "Ġtem": 2051,
      "head": 2052,
      "Ġsqu": 2053,
      "Ġsister": 2054,
      "Ġfre": 2055,
      "Ġvie": 2056,
      "Ġtechn": 2057,
      "Ġchance": 2058,
      "Ġpretty": 2059,
      "Ġhosp": 2060,
      "Ġmonths": 2061,
      "ured": 2062,
      "Ġsat": 2063,
      "Ġbud": 2064,
      "Ġopp": 2065,
      "iting": 2066,
      "Ġmyself": 2067,
      "Ġeduc": 2068,
      "Ġcat": 2069,
      "Ġlou": 2070,
      "olution": 2071,
      "ived": 2072,
      "Ġplayer": 2073,
      "Ġpolic": 2074,
      "Ġcurrent": 2075,
      "ifornia": 2076,
      "rain": 2077,
      "Ġem": 2078,
      "Ġconcer": 2079,
      "Ġpost": 2080,
      "Ġwritten": 2081,
      "Ġwestern": 2082,
      "hael": 2083,
      "Ġdream": 2084,
      "Ġsold": 2085,
      "Ġwords": 2086,
      "Ġanim": 2087,
      "isse": 2088,
      "ico": 2089,
      "Ġbeaut": 2090,
      "Ġinvol": 2091,
      "Ġmoment": 2092,
      "Ġtype": 2093,
      "Ġim": 2094,
      "Ġfifty": 2095,
      "oint": 2096,
      "yed": 2097,
      "Ġpal": 2098,
      "Ġruss": 2099,
      "Ġcrit": 2100,
      "Ġgirls": 2101,
      "nel": 2102,
      "Ġdin": 2103,
      "iving": 2104,
      "Ġindian": 2105,
      "ler": 2106,
      "aster": 2107,
      "Ġassoci": 2108,
      "Ġlooks": 2109,
      "med": 2110,
      "Ġver": 2111,
      "Ġsituation": 2112,
      "conom": 2113,
      "Ġdaughter": 2114,
      "Ġcy": 2115,
      "ude": 2116,
      "Ġ2011": 2117,
      "Ġhistory": 2118,
      "after": 2119,
      "Ġview": 2120,
      "por": 2121,
      "Ġcast": 2122,
      "adem": 2123,
      "ipp": 2124,
      "Ġaccept": 2125,
      "Ġgreater": 2126,
      "Ġcalifornia": 2127,
      "Ġcommittee": 2128,
      "would": 2129,
      "Ġain": 2130,
      "Ġimm": 2131,
      "Ġ25": 2132,
      "Ġhowever": 2133,
      "Ġsometimes": 2134,
      "Ġdesign": 2135,
      "Ġincre": 2136,
      "Ġexample": 2137,
      "vill": 2138,
      "Ġmine": 2139,
      "Ġperhaps": 2140,
      "iod": 2141,
      "Ġsle": 2142,
      "eth": 2143,
      "Ġnews": 2144,
      "Ġpolitical": 2145,
      "Ġwindows": 2146,
      "Ġsan": 2147,
      "Ġsend": 2148,
      "Ġmess": 2149,
      "Ġstation": 2150,
      "Ġvaud": 2151,
      "Ġexactly": 2152,
      "Ġbur": 2153,
      "Ġhit": 2154,
      "time": 2155,
      "Ġ...": 2156,
      "Ġcourt": 2157,
      "gen": 2158,
      "ov": 2159,
      "ming": 2160,
      "Ġpounds": 2161,
      "Ġ23": 2162,
      "Ġalmost": 2163,
      "Ġsocial": 2164,
      "Ġusing": 2165,
      "Ġproper": 2166,
      "Ġfigure": 2167,
      "dle": 2168,
      "rew": 2169,
      "Ġhall": 2170,
      "idence": 2171,
      "istr": 2172,
      "Ġallow": 2173,
      "ij": 2174,
      "mon": 2175,
      "wait": 2176,
      "ern": 2177,
      "Ġdate": 2178,
      "Ġins": 2179,
      "Ġasian": 2180,
      "oles": 2181,
      "Ġvict": 2182,
      "Ġrights": 2183,
      "Ġrole": 2184,
      "ondisse": 2185,
      "Ġacross": 2186,
      "Ġfucking": 2187,
      "âĢĻ": 2188,
      "Ġrunning": 2189,
      "Ġbirth": 2190,
      "Ġ[": 2191,
      "Ġfur": 2192,
      "Ġnat": 2193,
      "Ġhen": 2194,
      "ety": 2195,
      "ified": 2196,
      "Ġnorm": 2197,
      "hind": 2198,
      "anger": 2199,
      "Ġhospital": 2200,
      "ior": 2201,
      "ooh": 2202,
      "ule": 2203,
      "Ġcas": 2204,
      "Ġdan": 2205,
      "str": 2206,
      "Ġ2012": 2207,
      "Ġ2015": 2208,
      "Ġdiv": 2209,
      "pro": 2210,
      "Ġgar": 2211,
      "iday": 2212,
      "Ġ24": 2213,
      "Ġcharacter": 2214,
      "ki": 2215,
      "Ġlim": 2216,
      "Ġeconom": 2217,
      "Ġbull": 2218,
      "ai": 2219,
      "gg": 2220,
      "Ġwish": 2221,
      "veral": 2222,
      "urch": 2223,
      "iful": 2224,
      "au": 2225,
      "Ġgas": 2226,
      "ference": 2227,
      "Ġdirector": 2228,
      "Ġcontrol": 2229,
      "give": 2230,
      "will": 2231,
      "Ġpan": 2232,
      "Ġneeds": 2233,
      "Ġchanged": 2234,
      "amer": 2235,
      "stop": 2236,
      "Ġ21": 2237,
      "Ġloire": 2238,
      "Ġ2013": 2239,
      "hard": 2240,
      "Ġpossible": 2241,
      "Ġ..": 2242,
      "Ġcir": 2243,
      "ides": 2244,
      "Ġdev": 2245,
      "itting": 2246,
      "ption": 2247,
      "Ġperiod": 2248,
      "Ġuk": 2249,
      "Ġdiffic": 2250,
      "Ġexplain": 2251,
      "Ġinformation": 2252,
      "list": 2253,
      "take": 2254,
      "Ġfa": 2255,
      "Ġobject": 2256,
      "bit": 2257,
      "Ġfly": 2258,
      "Ġproject": 2259,
      "Ġafr": 2260,
      "Ġsuper": 2261,
      "Ġinside": 2262,
      "Ġforce": 2263,
      "Ġmex": 2264,
      "Ġsex": 2265,
      "Ġpercent": 2266,
      "Ġkids": 2267,
      "Ġnineteen": 2268,
      "Ġsummer": 2269,
      "Ġpur": 2270,
      "Ġuh": 2271,
      "Ġgovernor": 2272,
      "solute": 2273,
      "Ġvir": 2274,
      "Ġanyone": 2275,
      "Ġcommon": 2276,
      "ï¿½ï¿½ï¿½ï¿½": 2277,
      "unt": 2278,
      "Ġdoctor": 2279,
      "Ġactor": 2280,
      "Ġcolle": 2281,
      "Ġincluding": 2282,
      "Ġanswer": 2283,
      "aign": 2284,
      "off": 2285,
      "Ġcover": 2286,
      "Ġothers": 2287,
      "Ġcentury": 2288,
      "Ġannoun": 2289,
      "Ġbought": 2290,
      "ene": 2291,
      "Ġacadem": 2292,
      "Ġserious": 2293,
      "Ġsupposed": 2294,
      "Ġgerman": 2295,
      "ffe": 2296,
      "Ġtou": 2297,
      "Ġsil": 2298,
      "Ġgun": 2299,
      "ula": 2300,
      "tell": 2301,
      "Ġadmin": 2302,
      "airs": 2303,
      "somet": 2304,
      "eder": 2305,
      "uture": 2306,
      "Ġsto": 2307,
      "Ġjoined": 2308,
      "hold": 2309,
      "Ġcollect": 2310,
      "Ġhus": 2311,
      "Ġwrote": 2312,
      "Ġpain": 2313,
      "Ġbehind": 2314,
      "ider": 2315,
      "Ġforward": 2316,
      "Ġseveral": 2317,
      "Ġeveryone": 2318,
      "Ġbuilt": 2319,
      "comm": 2320,
      "Ġmilit": 2321,
      "aha": 2322,
      "cum": 2323,
      "ÌĮ": 2324,
      "Ġmass": 2325,
      "eng": 2326,
      "Ġjud": 2327,
      "Ġpract": 2328,
      "dom": 2329,
      "ls": 2330,
      "Ġye": 2331,
      "urb": 2332,
      "Ġvide": 2333,
      "10": 2334,
      "Ġtree": 2335,
      "Ġhig": 2336,
      "Ġworth": 2337,
      "Ġconn": 2338,
      "ended": 2339,
      "raft": 2340,
      "Ġlooked": 2341,
      "Ġnorthern": 2342,
      "Ġsingle": 2343,
      "Ġstraight": 2344,
      "Ġweren": 2345,
      "Ġchurch": 2346,
      "view": 2347,
      "Ġchristmas": 2348,
      "ience": 2349,
      "ky": 2350,
      "pos": 2351,
      "Ġ$": 2352,
      "read": 2353,
      "Ġpot": 2354,
      "atives": 2355,
      "Ġjer": 2356,
      "Ġdear": 2357,
      "Ġknows": 2358,
      "Ġoutside": 2359,
      "two": 2360,
      "Ġcomplete": 2361,
      "Ġbor": 2362,
      "Ġrev": 2363,
      "Ġstri": 2364,
      "ste": 2365,
      "Ġspend": 2366,
      "ugh": 2367,
      "cher": 2368,
      "ding": 2369,
      "Ġvot": 2370,
      "Ġshit": 2371,
      "ement": 2372,
      "Ġengine": 2373,
      "je": 2374,
      "lic": 2375,
      "yn": 2376,
      "erv": 2377,
      "Ġstep": 2378,
      "Ġstars": 2379,
      "Ġanybody": 2380,
      "Ġcell": 2381,
      "18": 2382,
      "pes": 2383,
      "ti": 2384,
      "Ġmention": 2385,
      "Ġbox": 2386,
      "Ġamerica": 2387,
      "Ġorganiz": 2388,
      "Ġfield": 2389,
      "Ġdut": 2390,
      "orm": 2391,
      "omb": 2392,
      "Ġbrought": 2393,
      "Ġdistribut": 2394,
      "Ġappro": 2395,
      "Ġweeks": 2396,
      "Ġbeautiful": 2397,
      "Ġfuture": 2398,
      "lymp": 2399,
      "imate": 2400,
      "Ġquality": 2401,
      "Ġdance": 2402,
      "Ġsport": 2403,
      "Ġmanage": 2404,
      "Ġtrust": 2405,
      "Ġolymp": 2406,
      "ida": 2407,
      "unch": 2408,
      "Ġ2010": 2409,
      "Ġterr": 2410,
      "Ġdifficult": 2411,
      "lant": 2412,
      "ered": 2413,
      "Ġtable": 2414,
      "Ġpull": 2415,
      "vered": 2416,
      "Ġring": 2417,
      "Ġcond": 2418,
      "Ġsuppose": 2419,
      "Ġcampaign": 2420,
      "Ġhusband": 2421,
      "vir": 2422,
      "Ġsam": 2423,
      "Ġlow": 2424,
      "ully": 2425,
      "Ġconstit": 2426,
      "Ġepis": 2427,
      "Ġsuggest": 2428,
      "fort": 2429,
      "Ġmor": 2430,
      "ara": 2431,
      "Ġhair": 2432,
      "terday": 2433,
      "ians": 2434,
      "ording": 2435,
      "Ġeasy": 2436,
      "put": 2437,
